[
  "name: Coleção: Ações post_title: Título: “Biriba é pau é madeira, Biriba é para plantar”: plano-piloto de reflorestamento e manejo sustentável de madeiras relacionadas à produção de instrumentos musicais da Capoeira no Recôncavo Baiano post_content: Descrição: O projeto “Biriba é pau é madeira, Biriba é para plantar” se constitui enquanto um  plano-piloto de reflorestamento e manejo sustentável de",
  "é para plantar” se constitui enquanto um  plano-piloto de reflorestamento e manejo sustentável de madeiras relacionadas à produção de instrumentos musicais da Capoeira no Território Quilombola do Guaí, no Recôncavo Baiano. O projeto foi formalizado através de um TED com a UFBA no final de 2021 e tem previsão de término em outubro de 2023. O processo administrativo do TED é o 01502.001068/2021-51.",
  "previsão de término em outubro de 2023. O processo administrativo do TED é o 01502.001068/2021-51. O projeto constitui-se de oficinas, visitas de monitoramento e trocas de saberes, sob assessoramento de uma técnica em Agroecologia, entre as equipes do IPHAN, UFBA e ICMBio (convidadas a apoiar o projeto através do processo 01502.001795/2022-07) com a comunidade quilombola do Guaí, da qual",
  "o projeto através do processo 01502.001795/2022-07) com a comunidade quilombola do Guaí, da qual participam duas famílias - família Barbosa (da localidade do Guerem) e Calheiros (da localidade Jirau Grande). Até o momento, foram realizadas reuniões virtuais entre as equipes participantes do projeto, uma reunião presencial para integração da equipe e reconhecimento das áreas de manejo e",
  "do projeto, uma reunião presencial para integração da equipe e reconhecimento das áreas de manejo e reflorestamento e uma oficina de manejo sustentável de biribas, estas últimas ocorridas respectivamente nos dias 26 de novembro e 13-14 de dezembro. O projeto-piloto visa ampliar o mercado de matérias-primas da capoeira de forma sustentável e de modo a impulsionar economicamente uma comunidade",
  "da capoeira de forma sustentável e de modo a impulsionar economicamente uma comunidade quilombola do Recôncavo Baiano. Os encontros tem contado com uma média de 20 participantes. Ainda estão previstas duas visitas presenciais de monitoramento, duas oficinas de reflorestamento, uma oficina de construção de viveiro de mudas e uma oficina para produção de instrumentos de capoeira ministrada por",
  "de viveiro de mudas e uma oficina para produção de instrumentos de capoeira ministrada por mestre de capoeira. taxonomy_name_values: Unidade do IPHAN: IPHAN-BA,Estados: Bahia,Processo institucional: Identificação,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:14",
  "name: Coleção: Ações post_title: Título: 1º Festival de Teatro de Bonecos Populares do Distrito Federal post_content: Descrição: Organizado pelo grupo Mamulengo Sem Fronteiras, o 1º Festival de Teatro de Bonecos Populares do Distrito Federal aconteceu entre os dias 17 e 21 de outubro de 2022, no SESI de Taguatinga. Embora não tenha participado da concepção do evento, o Iphan-DF foi convidado para",
  "de Taguatinga. Embora não tenha participado da concepção do evento, o Iphan-DF foi convidado para compor a Roda de Conversa sobre a tradição do mamulengo e as possibilidades para sua salvaguarda, no dia 21/10, das 20h às 23h. taxonomy_name_values: Estados: Distrito Federal,Unidade do IPHAN: IPHAN-DF,Processo institucional: Apoio e sustentabilidade,Processo institucional: Difusão e",
  "IPHAN: IPHAN-DF,Processo institucional: Apoio e sustentabilidade,Processo institucional: Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:43",
  "name: Coleção: Ações post_title: Título: 2º Encontro de Mamulengos do Distrito Federal post_content: Descrição: O 2º Encontro de Mamulengos foi realizado de 25 de maio e 15 de junho de 2022, no Espaço Cultural Renato Russo. O evento foi organizado pela Associação Fuzuê de Arte e Cultura e pela Associação Candanga de Teatro de Bonecos (ACTB), com recursos do Fundo de Apoio à Cultura do Distrito",
  "Candanga de Teatro de Bonecos (ACTB), com recursos do Fundo de Apoio à Cultura do Distrito Federal e com apoio do Iphan, da Secretaria de Estado de Educação do DF (SEEDF) e da Secretaria de Estado de Cultura e Economia Criativa do DF (SECEC-DF).",
  "A programação do 2º Encontro de Mamulengos do Distrito Federal contou com três momentos distintos, buscando contemplar o público de detentores, técnicos ligados ao patrimônio cultural (do Iphan, da SEEDF e da SECEC-DF), membros da sociedade civil e estudantes.",
  "A primeira etapa do evento foi o Seminário de Salvaguarda do Mamulengo do Distrito Federal, entre os dias 25 e 27 de maio. Recuperando os debates iniciados pela Oficina de Salvaguarda de 2019 e pelo Plano de Salvaguarda do TBPN no DF, o seminário objetivou debater o atual estado da arte e as perspectivas de avanço e de fortalecimento para o bem.",
  "Na abertura, na qual estiveram presentes autoridades de todas as instituições participantes, foi realizada a entrega simbólica do Inventário de Referências Culturais do Mamulengo no Distrito Federal ao assessor especial da Secretaria de Cultura e Economia Criativa. O pedido de registro local era uma das ações previstas no Plano de Salvaguarda e seu processo administrativo segue agora por conta da",
  "das ações previstas no Plano de Salvaguarda e seu processo administrativo segue agora por conta da mobilização e do trabalho cotidiano junto à Secretaria de Cultura. No mesmo dia, à tarde, foi lançado presencialmente o Catálogo de Mamulengos do Distrito Federal, outra das iniciativas que constavam das metas de realização do Plano. O Catálogo foi construído em conjunto com o Iphan e teve sua",
  "das metas de realização do Plano. O Catálogo foi construído em conjunto com o Iphan e teve sua versão digital lançada em 2020. Durante todos os dias de evento, ficou à mostra no Espaço Cultural uma exposição com malas, estandartes e bonecos dos brincantes. A exposição pôde ser visitada pelo público espontâneo do Espaço e também pelos que acompanharam as atividades do Seminário.",
  "A segunda etapa do evento foi a realização de Roda de Mamulengos na Torre de TV de Brasília, no dia 28 de maio, com quase todos os grupos de bonequeiros da cidade, que ofereceram ao público frequentador do espaço apresentações gratuitas. Entre o dia 25 de maio e o dia 15 de junho, foi realizada a terceira etapa do encontro, o Circuito de Apresentações, com 28 brincadeiras em escolas da rede",
  "a terceira etapa do encontro, o Circuito de Apresentações, com 28 brincadeiras em escolas da rede pública de ensino do DF. taxonomy_name_values: Estados: Distrito Federal,Unidade do IPHAN: IPHAN-DF,Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18",
  "Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:43",
  "name: Coleção: Ações post_title: Título: Ação do Plano de Salvaguarda: produção de material audiovisual com histórias de vida e de conhecimento da prática de capoeira dos Mestres de Referência na Capoeira no Mato Grosso do Sul post_content: Descrição: Contratação de pessoa jurídica (Dispensa Eletrônica de Licitação) para realização de serviço técnico especializado de produção de vídeos de relatos",
  "de Licitação) para realização de serviço técnico especializado de produção de vídeos de relatos e memórias de mestres de capoeira de referência nas principais regiões do estado de Mato Grosso do Sul, entregues em três versões: íntegra do material captado, uma versão editada com aproximadamente 50 minutos de duração e uma versão síntese editada com aproximadamente 15 minutos de duração.",
  "Foram entrevistados 23 mestres e os produtos gerados foram:\nHD externo contendo:\n1 - Íntegras das entrevistas com os mestres (23 arquivos);\n2 - 28 arquivos de áudio com entrevistas com Mestres; \n3 - Duas versões do Documentário (estendida e síntese) em três formatos (640 x 360, 1280 x 720 e 1920 x 1080); \n4 - Íntegras das entrevistas com os mestres (23 arquivos);",
  "4 - Íntegras das entrevistas com os mestres (23 arquivos); \n5 - Extras (com 17 mestres e tomadas de 3 cidades); \n6 - Imagens (fotos antigas) de 18 mestres; \n7 - Marcas e logos (de grupos de capoeira, Fórum Estadual da Capoeira, Iphan e Feedback); \n8 - Vídeo de roda de capoeira na Pça. Ari Coelho (Campo Grande)",
  "8 - Vídeo de roda de capoeira na Pça. Ari Coelho (Campo Grande) \n9 - Planilha com sistematização dos arquivos contidos no HD Portátil (pasta, nome do arquivo e assunto).",
  "O Fórum Estadual da Capoeira de Mato Grosso do Sul e alguns mestres sugeriram nomes de mestres de referência no estado e todas as regiões foram contempladas nas filmagens. Os mestres indicados foram submetidos a um questionário semiestruturado, com perguntas em comum e questões ad hoc, elaboradas pelo entrevistador. Todas as questões foram dialogadas com representante do Fórum Estadual da",
  "pelo entrevistador. Todas as questões foram dialogadas com representante do Fórum Estadual da Capoeira e a fiscalização técnica da contratação, em reuniões e e-mails registrados no processo. taxonomy_name_values: Processo institucional vinculado: Apoio e sustentabilidade,Processo institucional: Identificação,Processo institucional: Difusão e promoção,Processo institucional: Apoio e",
  "Identificação,Processo institucional: Difusão e promoção,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-MS,Estados: Mato Grosso do Sul,Processo institucional vinculado: Difusão e promoção,Processo institucional vinculado: Identificação post_date: Data de postagem: 2024-03-18 15:58:42",
  "name: Coleção: Ações post_title: Título: Ação educativa no Caxambu de Pedra Branca - Vargem Alta/ES post_content: Descrição: Iniciamos o desenvolvimento de atividades mais sistemáticas na comunidade de Caxambu de Pedra Branca, no município de Vargem Alta.",
  "a) Roda de Conversa acerca do patrimônio, memória e direitos quilombolas na comunidade de Pedra Branca, em Vargem Alta/ES.",
  "Ocorreu em 7 de maio de 2022 uma Roda de Conversa na Comunidade sobre Direito, Patrimônio e Memória que comportou cerca de 15 detentoras do caxambu. (Proc. 01409.000161/2022-97) Obteve uma abrangência radicular dentro do grupo de caxambu mencionado e obteve um potencial de articulação institucional, dada a presença de representantes da Secretaria Municipal de Educação e da Gerência do Estado para",
  "dada a presença de representantes da Secretaria Municipal de Educação e da Gerência do Estado para Políticas de Promoção da Igualdade Racial. Da mesma forma, permitiu uma aproximação do Iphan com o grupo de caxambu de Pedra Branca.",
  "b) Reunião com os representantes da Associação de Moradores Quilombola da Pedra Branca:",
  "A reunião ocorreu na sede do Iphan no dia 18 de agosto de 2022 e teve a presença das lideranças da Associação de Moradores Quilombolas da Comunidade de Pedra Branca. Houve um convite para a presença na comunidade em uma Oficina sobre os saberes ancestrais da comunidade. A esse propósito informamos sobre a realização de roda de conversa com os caxambuzeiros da localidade no dia 7 de maio, da qual",
  "sobre a realização de roda de conversa com os caxambuzeiros da localidade no dia 7 de maio, da qual os membros da Associação não participaram. Observou-se alguns desentendimentos entre a Associação de Moradores e o grupo de Caxambu que está reacendo na comunidade.",
  "c) Diálogo com a comunidade e cadastro de sítio arqueológico:",
  "Por meio das comunicações nas visitas anteriores, os membros da comunidade sinalizaram a existência de vestígios de fazendas senhoriais do tempo escravocrata com calçamento em pé-de-moleque. Diante disso, realizou-se a visita para participar da Oficina (que foi suspensa em virtude da ausência de representante da UFES), diálogo com a comunidade no sentido de compreender e mediar os conflitos",
  "de representante da UFES), diálogo com a comunidade no sentido de compreender e mediar os conflitos discriminatórios à prática do jongo e caxambu, bem como o cadastro do sítio arqueológico.",
  "Pretende-se desenvolver uma devolutiva acerca desse cadastro de sítio e sensibilizar o conhecimento sobre o significado do caxambu na comunidade sobretudo àqueles que o discriminam. taxonomy_name_values: Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES,Processo institucional: Educação Patrimonial,Processo institucional: Formação e assessoria para detentores sobre a Gestão Cultural,Processo",
  "institucional: Formação e assessoria para detentores sobre a Gestão Cultural,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:12",
  "name: Coleção: Ações post_title: Título: Acompanhamento de projetos culturais desenvolvidos pelos detentores post_content: Descrição: As atividades consistiram no acompanhamento de projetos culturais desenvolvidos pelos detentores, sobretudo financiados pelo Fundo Estadual da Cultura (Funcultura), promovido pela Secretaria de Estado da Cultura. Ao longo do ano constam as seguintes atividades:",
  "a) Festival Beribazu - 50 anos: evento presencial ocorrido em 25 de junho (sábado) no município de Cariacica/ES. Participaram cerca de 150 pessoas, em especial detentores da Roda de Capoeira. Ainda que o evento tenha sido financiado pela Secult, não houve representantes da instituição no evento. Tratava-se, antes de tudo, de evento comemorativo do cinquentenário do coletivo. Em nosso espaço de",
  "Tratava-se, antes de tudo, de evento comemorativo do cinquentenário do coletivo. Em nosso espaço de fala, parabenizamos o grupo, pelos seus 50 anos e pela colaboração na identificação, salvaguarda e reavaliação do bem cultural; construímos uma metáfora da política do patrimônio imaterial e, finalmente, distinguimos a Capoeira dentro do rol dos bens, para conhecimento público sobre o",
  "e, finalmente, distinguimos a Capoeira dentro do rol dos bens, para conhecimento público sobre o acautelamento, inclusive em termos de reconhecimento na Unesco. Para concluir, entregamos aos mestres do grupo os dossiês de registro da Capoeira.",
  "b) Jornada Cultural Nacional: evento presencial ocorrido no dia 19 de agosto (sexta) no município de Serra/ES. Participaram cerca de 40 pessoas, sendo basicamente detentores da Roda de Capoeira vindos, inclusive, de estados como Minas Gerais, Bahia, Sergipe e São Paulo. Comunicamos sobre as possibilidades e ações possíveis do Iphan de acordo com a Portaria nº299/15. Ao final, participamos de",
  "e ações possíveis do Iphan de acordo com a Portaria nº299/15. Ao final, participamos de Oficina de Caxixi com o Mestre Beiçola.",
  "c) Circuito Cultural Ginga do Bem: evento em formato híbrido ocorrido no dia 25 de setembro (domingo) no município de Fundão/ES. Participaram cerca de 30 pessoas, sendo basicamente detentores da Roda de Capoeira. O evento foi financiado pela Secult e contou com a presença de um servidor da instituição. Comentamos sobre o processo de revalidação do bem cultural e os encaminhamentos que foram",
  "Comentamos sobre o processo de revalidação do bem cultural e os encaminhamentos que foram adotados em âmbito estadual. Além disso, houve a escuta do Mestre baiano Jogo de Dentro.",
  "d) I Encontro do Coletivo de Mulheres Zacimba Gaba: Ocorrido no dia 30 de setembro (sexta) no município de Vitória/ES. Participaram mais de 100 pessoas na atividade, sendo basicamente detentores da Roda de Capoeira. O evento marcou o lançamento da e-book \"Mulheres de Ginga\" e nele se promovu um debate sobre o protagonismo feminino nas rodas. taxonomy_name_values: Processo institucional: Formação,",
  "sobre o protagonismo feminino nas rodas. taxonomy_name_values: Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Apoio e sustentabilidade,Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES post_date: Data de postagem: 2024-03-18 15:59:08",
  "name: Coleção: Ações post_title: Título: Acompanhamento do Processo de Licenciamento Ambiental do Empreendimento Lagoa Mulembá post_content: Descrição: Em 11 de janeiro de 2022, a equipe técnica do Iphan-ES apreciou o processo de licenciamento ambiental do empreendimento Lagoa Mulembá. (SEI 01409.000420/2021-07). Ao examiná-lo, constatou-se a proximidade com a área de extração do barro e a grande",
  "Ao examiná-lo, constatou-se a proximidade com a área de extração do barro e a grande área abarcada pelo loteamento.  Por isso, solicitou-se do empreendimento um Relatório de Avaliação ao Impacto do Patrimônio Imaterial (RAIPI). Diante disso, a comunidade detentora foi informada quanto à existência desse loteamento durante as reuniões do Ciclo de Rodas de Conversa para a construção do Plano de",
  "desse loteamento durante as reuniões do Ciclo de Rodas de Conversa para a construção do Plano de Salvaguarda do bem cultural. Em linhas gerais, as detentoras posicionaram-se contrárias ao empreendimento e, a partir disso, desenvolveu-se uma série de eventos, dos quais o Iphan-ES colaborou no sentido contribuir com a mediação da discussão.",
  "a) Ato público: As detentoras organizaram em 30 de abril de 2022 um ato público em um Bar/Centro Cultural ao lado do Galpão que reuniu cerca de 60 pessoas. Entre elas estavam políticos, estudantes do curso de Turismo do Ifes, jornalistas, além, obviamente, de moradores do bairro de Goiabeiras. Nesse evento, o Iphan mencionou sobre o processo administrativo e o significado do RAIPI.",
  "b) Reunião interinstitucional na Prefeitura Municipal de Vitória: No dia 3 de maio de 2022 realizou-se uma reunião que contou com a participação de representantes das Secretarias Municipais de Obras, Desenvolvimento da Cidade e também de Meio Ambiente da Prefeitura. Ambos alegaram que o empreendimento ainda não havia aberto ou tinha sido concedida licença. O Iphan, por sua vez, comunicou sobre o",
  "ainda não havia aberto ou tinha sido concedida licença. O Iphan, por sua vez, comunicou sobre o trâmite da Instrução Normativa nº01/2015.",
  "c) Reunião com empreendedor: Foi realizada no dia 9 de maio reunião com a representante do empreendimento para que pudessem conhecer o loteamento e a ampliarem a escuta acerca dos interesses da comunidade.",
  "c) Reunião com vereadora: Foi realizada conversa com a vereadora Camila Valadão, dado que foi uma das parlamentares que se colocaram à disposição do Iphan no sentido de apoiar o Ofício das Paneleiras de Goiabeiras. A reunião foi realizada em 1º de agosto de 2022.",
  "d) Reunião com liderança das paneleiras: Foi realizada uma reunião no dia 18 de agosto de 2022 com a detentora Jamilda Bento e a equipe técnica do Iphan-ES. A detentora contextualizou as condições em que se materializaram a pesquisa, demonstrou sua insatisfação com a empresa e a preocupação com a indefinição do prazo de entrega do Relatório. taxonomy_name_values: Estados: Espírito Santo,Unidade",
  "indefinição do prazo de entrega do Relatório. taxonomy_name_values: Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES,Processo institucional: Apoio e sustentabilidade,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:09",
  "name: Coleção: Ações post_title: Título: Apoio a Detentores de Bens Registrados (Capoeira). post_content: Descrição: Contratação de pessoa jurídica para a prestação de serviço de organização/logística de eventos, com enfoque na promoção e sustentabilidade de bens registrados, para apoio logístico a Detentores de bens registrados no estado de Roraima, para participação no I Fórum Nacional de",
  "a Detentores de bens registrados no estado de Roraima, para participação no I Fórum Nacional de Capoeira do Amazonas.",
  "A ação contemplou o transporte terrestre para detentores da Salvaguarda da Capoeira em Roraima, do tipo mínimo ônibus leito e/ou semi-leito; ainda, disponibilização de ajuda de custo para apoio e permanência de detentores na cidade de Manaus/AM. taxonomy_name_values: Processo institucional: Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo",
  "Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-RR,Estados: Amazonas post_date: Data de postagem: 2024-03-18 15:59:17",
  "name: Coleção: Ações post_title: Título: Articulação interinstitucional para retomada da tradicional roda de capoeira da feira hippie de Belo Horizonte post_content: Descrição: Realização de reuniões para mediação interinstitucional junto à Prefeitura de Belo Horizonte para retomada da tradicional roda de capoeira da feira hippie de Belo Horizonte, cuja execução havia sido interrompida durante o",
  "roda de capoeira da feira hippie de Belo Horizonte, cuja execução havia sido interrompida durante o estado de emergência provocado pela pandemia de COVID-19. A Superintendência do Iphan-MG foi procurada por detentores para auxiliar no diálogo junto aos responsáveis da prefeitura de belo horizonte uma vez que, após a retomada das atividades da feira - inclusive com eventuais shows e outras",
  "uma vez que, após a retomada das atividades da feira - inclusive com eventuais shows e outras programações culturais - a retomada da Roda ainda não havia sido liberada. Além disso, os capoeiristas pleiteavam também o apoio da PBH para consolidação de um local apropriado para realização da Roda, com disponibilização e estrutura apropriada. Importante destacar que a Roda de Capoeira da feira",
  "com disponibilização e estrutura apropriada. Importante destacar que a Roda de Capoeira da feira hippie, que ocorre em todas as edições da feira semanalmente aos domingos na região central de Belo Horizonte, possui importância ímpar para a história da capoeira na Região Metropolitana de Belo Horizonte, ocorrendo desde os anos 70 e congregando diferentes grupos. taxonomy_name_values: Estados:",
  "ocorrendo desde os anos 70 e congregando diferentes grupos. taxonomy_name_values: Estados: Minas Gerais,Unidade do IPHAN: IPHAN-MG,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:59:02",
  "name: Coleção: Ações post_title: Título: Balaio do Patrimônio post_content: Descrição: A ação de salvaguarda \"Balaio do Patrimônio\" foi realizada do dia 06 ao dia 08 de dezembro de 2022, na Cidade Alta de Natal/RN. A programação foi composta por:",
  "- Apresentações culturais dos seguintes bens imateriais registrados: Teatro de Bonecos Popular do Nordeste, Literatura de Cordel, Repente, Roda de Capoeira e Matrizes Tradicionais do Forró;",
  "- Roda de Conversa Patrimônio Cultural em Perspectiva (parte 1), um diálogo com detentores do patrimônio cultural brasileiro no RN (com a participação de representantes da Estação do Cordel, da Casa do Cordel, da Academia Norte-riograndense de Literatura de Cordel, da Associação Potiguar de Teatro de Bonecos, do Fórum do Forró do RN e da Festa de Sant'Ana de Caicó) e participação do Instituto",
  "de Bonecos, do Fórum do Forró do RN e da Festa de Sant'Ana de Caicó) e participação do Instituto Histórico e Geográfico do Rio Grande do Norte e SEBRAE;",
  "- Roda de Conversa Patrimônio Cultural em Perspectiva (parte 2), um diálogo com órgãos de fomento e instituições de salvaguarda, com a participação de representante da Fundação Cultural Capitania das Artes/SECULT, do Conselho de Mestres de Capoeira do Rio Grande do Norte, da Fundação José Augusto, do SEBRAE, da Academia Norte-riograndense de Literatura de Cordel, da Casa do Cordel, da Estação do",
  "do SEBRAE, da Academia Norte-riograndense de Literatura de Cordel, da Casa do Cordel, da Estação do Cordel, e da Rede de Educadores.",
  "- Roda de Conversa Patrimônio Cultural em Perspectiva (parte 3), para tratar da política de salvaguarda do IPHAN, com a participação de representante do Centro Nacional de Folclore e Cultura Popular/DPI/IPHAN, do Fórum Forró de Raiz do RN, da Academia Norte-riograndense de Literatura de Cordel, da Estação do Cordel, da Casa do Cordel, da Capoeira, do Instituto Federal do Rio Grande do Norte, da",
  "Estação do Cordel, da Casa do Cordel, da Capoeira, do Instituto Federal do Rio Grande do Norte, da Ilha de Música, e do Projeto Lugares de Charme.",
  "- Feira criativa e exposição (com a participação da Literatura de Cordel e Teatro de Bonecos Popular do Nordeste), \n- Cerimônia de entrega de comenda do patrimônio cultural brasileiro no RN.",
  "A presente ação foi aberta ao público e teve como objetivo a valorização do patrimônio cultural brasileiro com abrangência no Rio Grande do Norte, através do diálogo com as diversas comunidades detentoras de bens culturais, e público em geral, tratando sobre o conceito de patrimônio cultural, sobre os trabalhos que vem sendo realizados pelos próprios grupos, e pelo poder público em parceria com a",
  "os trabalhos que vem sendo realizados pelos próprios grupos, e pelo poder público em parceria com a sociedade civil, bem como apontando perspectivas e possibilidades de políticas públicas voltadas para a valorização do patrimônio cultural no estado. taxonomy_name_values: Estados: Rio Grande do Norte,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional:",
  "institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Articulação,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-RN post_date: Data de postagem: 2024-03-18 15:59:04",
  "name: Coleção: Ações post_title: Título: Capacitação de detentores do bem cultural registrado Capoeira no âmbito do edital Viver Cultura da Sec. Estadual de Cultura, Esporte e Lazer - SECEL/MT post_content: Descrição: A ação de capacitação teve como objetivo formar/orientar os detentores dos bens culturais registrados pelo Iphan no estado de Mato Grosso na elaboração de proposta de projetos para o",
  "registrados pelo Iphan no estado de Mato Grosso na elaboração de proposta de projetos para o edital Viver Cultura da SECEL/MT. O evento aconteceu de forma virtual pela plataforma zoom (DECOF/IPHAN), das 19 h às 22 hs, e contou com a colaboração dos técnicos/servidores do Iphan (Fancimário Vito dos Santos - Iphan/MT, Luan Moura - DPI e Clara Marques - DPI). Houve a parceria da Federação de",
  "dos Santos - Iphan/MT, Luan Moura - DPI e Clara Marques - DPI). Houve a parceria da Federação de Capoeira de Mato Grosso e do Fórum de Capoeira de Mato Grosso, que se encarregaram pela divulgação do evento para os capoeiristas no estado. Cabe salientar que o referido edital disponibilizou R$ 450.000,00 (quatrocentos e cinquenta mil reais) para contemplar 15 propostas selecionadas, para o segmento",
  "(quatrocentos e cinquenta mil reais) para contemplar 15 propostas selecionadas, para o segmento Capoeira (http://www.secel.mt.gov.br/-/21635632-edital-n-03/2022/secel-viver-cultura). Daí um dos motivos do Iphan/MT apoiar os detentores da capoeira na elaboração das propostas a serem apresentadas. A abertura foi proferida pelo técnico Francimário Vito dos Santos que deu boas-vindas aos",
  "A abertura foi proferida pelo técnico Francimário Vito dos Santos que deu boas-vindas aos participantes e destacou a importância do edital como ferramenta de salvaguarda de iniciativa da secretaria de cultura do estado. Em seguida, Luan Moura falou sobre a necessidade de os detentores participarem desse tipo de concurso visando a construção de um lugar de protagonismo. Ressaltou ainda sobre a",
  "desse tipo de concurso visando a construção de um lugar de protagonismo. Ressaltou ainda sobre a importância do órgão estadual de cultura ter inserido no certame o segmento da Capoeira, uma conquista que muitos estados da federação não possui. Por último, foi a vez de Clara Marques, que apresentou sistematicamente as principais regras do edital apresentado dicas dos itens as serem destacados nas",
  "sistematicamente as principais regras do edital apresentado dicas dos itens as serem destacados nas minutas das propostas dos proponentes. A live contou com a participação de 72 duas pessoas, em sua maioria detentores da Capoeira e não detentores. De acordo com o presidente da Federação de Capoeira de Mato, Mestrando Veto, foram enviadas mais de 30 propostas de grupos e capoeiristas. O que nos",
  "de Mato, Mestrando Veto, foram enviadas mais de 30 propostas de grupos e capoeiristas. O que nos leva a concluir que a ação atingiu seu objetivo que foi capacitá-los para este edital. O resultado final das propostas selecionadas está previsto para ser divulgado no dia 02/02/2023 (Ver último documento acessando o link acima). taxonomy_name_values: Estados: Mato Grosso,Unidade do IPHAN:",
  "documento acessando o link acima). taxonomy_name_values: Estados: Mato Grosso,Unidade do IPHAN: IPHAN-MT,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:58",
  "name: Coleção: Ações post_title: Título: Celebração do Dia Nacional das Baianas de Acarajé post_content: Descrição: Há alguns anos é realizada no estado do RJ uma celebração pelo Dia Nacional das Baianas de Acarajé, no dia 25 de novembro, com a realização de uma Missa. Em 2022 a programação foi a seguinte: no primeiro momento, uma Missa ecumênica para celebrar a data, na Igreja de Santa Rita, no",
  "no primeiro momento, uma Missa ecumênica para celebrar a data, na Igreja de Santa Rita, no Centro do Rio, com participação das Baianas na liturgia da mesma. Esta ação foi organizada pelo Comitê Gestor do Bem no estado do Rio de Janeiro, com o auxílio logístico do IPHAN e outras instituições governamentais",
  "Após a Missa houve o segundo momento da celebração, com: roda de samba, lavagem da Largode Santa Rita (Praça Rosas Negras), pelas Baianas de Acarajé roda de conversa entitulada \"Desenvolvimento e sustentabilidade da Baiana de Acarajé\", com representantes de diferentes órgãos e secretarias do prefeitura do Rio de Janeiro e do Governo do estado, além de contar com representante do IPHAN. Além",
  "do Rio de Janeiro e do Governo do estado, além de contar com representante do IPHAN. Além disso, durante toda a programação na Largo de Santa Rita foi distribuído acarajés e outros quitutes gratuitamente para os transeuntes.",
  "Essa programação teve os seguintes resultados: reafirmação de uma efeméride para as detentoras do Bem, reafirmando a importância delas como fazedoras de Cultura, vinculadas a um Bem reconhecido como Patrimônio Cultural Brasileiro; fortaleceu a articulação interinstitucional do comitê gestor, pois as detentoras precisaram buscar apoios com diversas instituições governamentais, pelo fato do IPHAN",
  "as detentoras precisaram buscar apoios com diversas instituições governamentais, pelo fato do IPHAN não ter recursos para essa ação de salvaguarda; Essa ação também levou a uma difusão do Ofício, pois foram realizadas diversas atividades ao ar livre na Largo de Santa Rita, em especial a distribuição gratuita de acarajés, em local de intensa movimentação no centro do Rio e que tem uma simbologia",
  "gratuita de acarajés, em local de intensa movimentação no centro do Rio e que tem uma simbologia importante da cultura afro-brasileira no Rio. Isso pois no subsolo da Largo se encontra um cemitério de negros escravizados, o que torna a ocupação desse espaço pelas Baianas de Acarajé simbolicamente ainda mais importante. taxonomy_name_values: Estados: Rio de Janeiro,Unidade do IPHAN:",
  "ainda mais importante. taxonomy_name_values: Estados: Rio de Janeiro,Unidade do IPHAN: IPHAN-RJ,Processo institucional: Articulação,Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial post_date: Data de postagem: 2024-03-18 15:58:46",
  "name: Coleção: Ações post_title: Título: Celebrações do Dia das Baianas de Acarajé e da Revalidação do Ofício das Baianas de Acarajé post_content: Descrição: O IPHAN apoiou tecnicamente a realização do Dia das Baianas de Acarajé, através de participação institucional no evento e apoiou financeiramente a realização da Celebração da Revalidação do Ofício das Baianas de Acarajé e comemoração do Dia",
  "a realização da Celebração da Revalidação do Ofício das Baianas de Acarajé e comemoração do Dia de Santa Bárbara, realizadas respectivamente nos dias 25 de novembro e 07 de dezembro. taxonomy_name_values: Processo institucional: Difusão e promoção,Estados: Bahia,Processo institucional vinculado: Difusão e promoção,Unidade do IPHAN: IPHAN-BA post_date: Data de postagem: 2024-03-18 15:59:15",
  "name: Coleção: Ações post_title: Título: Ciclo de Reuniões de Elaboração do Plano de Salvaguarda das Matrizes Tradicionais do Forró no Espírito Santo post_content: Descrição: A realização das atividades do ciclo de reuniões para a elaboração do plano de salvaguarda do Espírito Santo pautou-se, primordialmente, na execução de sete (7) reuniões de mobilização, dentre as quais, uma (1) em formato",
  "na execução de sete (7) reuniões de mobilização, dentre as quais, uma (1) em formato presencial, uma (1) em formato híbrido e cinco (5) em formato virtual. Tais encontros foram realizados entre 18 de julho de 2022 e 17 de dezembro de 2022 e congregou uma equipe de trabalho com 27 pessoas, sendo eles produtores culturais, professores de dança, pesquisadores, ativistas culturais, músicos, além de",
  "produtores culturais, professores de dança, pesquisadores, ativistas culturais, músicos, além de servidores do Iphan. Destaco a presença de participantes de outros estados na composição da equipe, o que permitiu um intercâmbio de ideias em relação às propostas de demais estados e evidencia a capilaridade da teia patrimonial tecida ao longo do processo de identificação e deste início de",
  "a capilaridade da teia patrimonial tecida ao longo do processo de identificação e deste início de salvaguarda.",
  "Em termos de procedimentos analíticos empregados, pautamo-nos primordialmente, na elaboração de uma tabela colaborativa entre os detentores, bem como mediação dialógica e exibição de slides. Cada qual, apresentava-se, em certa medida, como estratégias de aprofundamento nas demandas sociais vigentes, diagnóstico sociocultural do bem cultural, tal como um mecanismo para o levantamento os objetivos",
  "diagnóstico sociocultural do bem cultural, tal como um mecanismo para o levantamento os objetivos e ações de salvaguarda essenciais. Para documentação das atividades, foram elaboradas as memórias detalhadas de cada uma das reuniões, gravações em áudio que giram torno de 3 horas de duração em cada uma delas e registro visual, por meio de prints de tela e fotografias dos envolvidos. Após esse",
  "uma delas e registro visual, por meio de prints de tela e fotografias dos envolvidos. Após esse material levantado, realizou-se uma sistematização dos documentos em listagens de presença e formatação da tabela colaborativa entre os dias 17 e 21 de dezembro. A escrita da Nota Técnica, porém, perdurou até o dia 12 de janeiro. taxonomy_name_values: Unidade do IPHAN: IPHAN-ES,Processo institucional:",
  "até o dia 12 de janeiro. taxonomy_name_values: Unidade do IPHAN: IPHAN-ES,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Estados: Espírito Santo post_date: Data de postagem: 2024-03-18 15:59:04",
  "name: Coleção: Ações post_title: Título: Ciclo de Reuniões e I Fórum Nacional da Capoeira post_content: Descrição: Ao longo do ano foram realizadas diversas reuniões, tanto virtuais como presenciais para avaliar o desenvolvimento das atividades da capoeira no Amazonas, e também nivelamento das ações empreendidas pelo Conselho de Mestres da Capoeira, algumas com a participação da Coordenação de",
  "empreendidas pelo Conselho de Mestres da Capoeira, algumas com a participação da Coordenação de Patrimônio Imaterial da SEC Amazonas. O IPHAN-AM colaborou efetivamente para o planejamento, mediação entre parceiros e execução das atividades para construção do Painel do Sistema Nacional de Cultura e as Políticas Públicas para Fomento da Capoeira, durante o Fórum Brasileiro da Capoeira, realizado em",
  "Políticas Públicas para Fomento da Capoeira, durante o Fórum Brasileiro da Capoeira, realizado em Manaus (AM), dias 21 e 22 de maio de 2022. Evento realizado pela Federação Amazonense de Capoeira com apoio do Iphan e da SEC do Amazonas. Compareceram grupos de capoeira do Amazonas, do Pará e do Acre. Por fim, aconteceram ainda 2 reuniões para monitoramento e avaliação das ações empreendidas pelo",
  "Por fim, aconteceram ainda 2 reuniões para monitoramento e avaliação das ações empreendidas pelo Conselho de Mestres da Capoeira no Amazonas, nivelamento de expectativas e planejamento de ações para realização em 2023. Participaram representantes do Conselho de Mestres da Capoeira, do Fórum da Capoeira e da Coordenação de Patrimônio Imaterial da SEC Amazonas. Compreende-se dentre os principais",
  "e da Coordenação de Patrimônio Imaterial da SEC Amazonas. Compreende-se dentre os principais resultados dessas atividades a ampliação e configuração de uma rede permanente de gestão compartilhada para salvaguarda da capoeira do Amazonas, além do fortalecimento da articulação entre detentores e detentoras dos estados da Amazônia Legal através da realização do Fórum. taxonomy_name_values: Estados:",
  "dos estados da Amazônia Legal através da realização do Fórum. taxonomy_name_values: Estados: Amazonas,Unidade do IPHAN: IPHAN-AM,Processo institucional: Articulação,Processo institucional: Fomento,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:16",
  "name: Coleção: Ações post_title: Título: Ciclo de Reuniões para criação do Centro de Referência Casa do Bumba meu boi post_content: Descrição: O Ciclo de Reuniões para criação do Centro de Referência Casa do Bumba meu boi, realizado na sede da entidade Central de Bumba meu boi dos Sotaques da Baixada e de Costa de Mão, consistiu em uma série de encontros com detentores do bem cultural para",
  "Baixada e de Costa de Mão, consistiu em uma série de encontros com detentores do bem cultural para discutir a minuta de uma proposta encaminhada à Superintendência do Iphan no Maranhão pela mencionada entidade, cujo objetivo é a criação da Casa do Bumba meu boi, um equipamento cultural a ser instalado no Centro Histórico de São Luís nos moldes de um Centro de Referência.",
  "Foram realizadas reuniões quinzenais com os detentores filiados à entidade demandante no período de 27 de julho a 07 de dezembro de 2022, quando foram abordados temas como: gestão, manutenção, programação e destinação de espaços da Casa, dentre outras. Com a realização das reuniões foi aberto o diálogo com os detentores que possibilitará a participação efetiva na condução da ação Criação e",
  "o diálogo com os detentores que possibilitará a participação efetiva na condução da ação Criação e Instalação do Centro de Referência Casa do Bumba meu boi. As discussões resultaram num conjunto de informações levantadas para subsidiar a elaboração do projeto de criação da Casa, a primeira etapa de um processo de interlocução com potenciais parceiros dessa ação. taxonomy_name_values: Estados:",
  "de um processo de interlocução com potenciais parceiros dessa ação. taxonomy_name_values: Estados: Maranhão,Unidade do IPHAN: IPHAN-MA,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:57",
  "name: Coleção: Ações post_title: Título: Ciclo de Rodas de Conversa para a Construção do Plano de Salvaguarda do Ofício das Paneleiras de Goiabeiras post_content: Descrição: O Ofício das Paneleiras de Goiabeiras, bem cultural inscrito no Livro de Saberes, em 2002, constitui-se enquanto o primeiro bem registrado no país. Ao transcorrer dos anos, foram empreendidas diferentes iniciativas que visam a",
  "registrado no país. Ao transcorrer dos anos, foram empreendidas diferentes iniciativas que visam a sua viabilidade. A despeito disso, o Ofício ainda não possui um Plano de Salvaguarda formalizado, com o estabelecimento de diretrizes e sinalizações de propostas de ações estruturadas e articuladas a curto, médio e longo prazo. O dossiê de registro contempla uma seção específica contendo algumas",
  "a curto, médio e longo prazo. O dossiê de registro contempla uma seção específica contendo algumas diretrizes para o Plano, porém não recebeu atenção específica em momento posterior, sobretudo pela incipiência da política nacional do patrimônio imaterial em tal contexto.",
  "Para atendimento dos objetivos expostos anteriormente, a equipe técnica do Iphan-ES em articulação com os detentores realizaram uma reunião de planejamento e um ciclo de três rodas de conversa, entre os meses de fevereiro e março de 2022. O Ciclo de rodas de conversa para a formalização do Plano de Salvaguarda teve por objetivo central desenvolver esse Plano, com o fito de consolidar as ações e",
  "Salvaguarda teve por objetivo central desenvolver esse Plano, com o fito de consolidar as ações e iniciativas já articuladas, mapear as demandas sociais dos grupos detentores, bem como projetar ações que venham a possibilitar a ampliação e fortalecimento da salvaguarda, tendo por base a autonomia dos detentores, a articulação institucional, tal como a sustentabilidade cultural e econômica dos",
  "dos detentores, a articulação institucional, tal como a sustentabilidade cultural e econômica dos agentes. A dinâmica das rodas assegurou a livre exposição de cada um dos participantes, no sentido de tornar o debate aberto, inclusivo e amplo. taxonomy_name_values: Estados: Espírito Santo,Processo institucional: Articulação,Unidade do IPHAN: IPHAN-ES post_date: Data de postagem: 2024-03-18",
  "institucional: Articulação,Unidade do IPHAN: IPHAN-ES post_date: Data de postagem: 2024-03-18 15:59:09",
  "name: Coleção: Ações post_title: Título: Construção de Diretrizes de Salvaguarda das Matrizes Tradicionais do Forró no Distrito Federal post_content: Descrição: A Superintendência do Iphan no Distrito Federal participou de 6 encontros de mobilização e debate da salvaguarda das Matrizes Tradicionais do Forró no Distrito Federal. Os encontros foram registrados em memórias individuais – disponíveis",
  "do Forró no Distrito Federal. Os encontros foram registrados em memórias individuais – disponíveis no processo SEI 01551.000190/2022-13). Participaram das reuniões músicos, dançarinos, professores de dança/música, pesquisadores e técnicos do patrimônio cultural. No primeiro encontro, 30 detentores estiveram presentes, número que se tornou menor no decorrer das atividades de mobilização; ao final,",
  "presentes, número que se tornou menor no decorrer das atividades de mobilização; ao final, permaneceram em contato com o Iphan detentores de diversos grupos e com distintas experiências relacionadas ao bem cultural, composição que permitiu observar o cenário do forró de modo mais panorâmico e diverso.",
  "Durante as quatro primeiras reuniões, foi elaborado um documento com as considerações iniciais levantadas. Nos encontros 5 e 6, este conteúdo – chamado de Tópicos de Salvaguarda Provisórios – foi compartilhado com os detentores dos 48 trios que são associados à Asforró, para que estes fizessem novas contribuições.",
  "As reuniões tiveram como diretriz o debate em torno de cinco eixos, com os quais se buscou levantar e sistematizar demandas de salvaguarda no Distrito Federal. Os eixos foram: a) Diagnóstico; b) Objetivo geral; c) Objetivos específicos; d) Ações; e e) Parceiros. A mobilização deu origem ao documento final com tópicos da salvaguarda local para o Plano Nacional das Matrizes Tradicionais do Forró.",
  "final com tópicos da salvaguarda local para o Plano Nacional das Matrizes Tradicionais do Forró. taxonomy_name_values: Estados: Sergipe,Unidade do IPHAN: IPHAN-DF,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:44",
  "name: Coleção: Ações post_title: Título: Consultoria do SENAI/Escola Senai Francisco Matarazzo (SP), voltada para o ajuste das máquinas trançadeiras de lacê post_content: Descrição: A ação resultou de uma necessidade emergencial, envolvendo a interrupção da produção do lacê, principal insumo para a produção da renda irlandesa. Embora as detentoras já possuíssem as máquinas trançadeiras de lacê,",
  "a produção da renda irlandesa. Embora as detentoras já possuíssem as máquinas trançadeiras de lacê, era necessário o trabalho de ajuste do maquinário , identificação da matéria prima ideal para confecção do insumo, treinamento das detentoras das associações de rendeiras e beneficiamento do lacê (tintura). A opção pela contratação do Senai Francisco Matarazzo se deu em função de ser um dos maiores",
  "A opção pela contratação do Senai Francisco Matarazzo se deu em função de ser um dos maiores centros nacionais de pesquisa na área têxtil, conciliando conhecimento sobre a mecânica das máquinas têxteis, matéria prima e diversos campos da moda. O Senai, realizou uma visita diagnóstica às detentoras e, mais duas para aperfeiçoamento da pesquisa e devolutiva da ação. Ao término do trabalho foi",
  "e, mais duas para aperfeiçoamento da pesquisa e devolutiva da ação. Ao término do trabalho foi realizada uma oficina de ajuste das máquinas, um workshop sobre tendências de moda e treinamento para tintura do lacê e da renda irlandesa. Toda a parte prática foi acompanhada de material didático técnico. A ação assegurou a continuidade do bem e tornou as detentoras praticamente autônomas na produção",
  "A ação assegurou a continuidade do bem e tornou as detentoras praticamente autônomas na produção do bem. taxonomy_name_values: Estados: Sergipe,Unidade do IPHAN: IPHAN-SE,Processo institucional: Apoio e sustentabilidade,Processo institucional: Educação Patrimonial,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:59:05",
  "name: Coleção: Ações post_title: Título: Curso à distância de curta duração para capacitação em formatação de projetos culturais post_content: Descrição: Ao longo de 2019, durante as reuniões para discussão e elaboração do Plano de Salvaguarda da Capoeira de Sergipe, mestres e capoeiristas de diversos municípios do Estado indicaram suas principais demandas, sendo uma delas a capacitação de mestres",
  "municípios do Estado indicaram suas principais demandas, sendo uma delas a capacitação de mestres e capoeiristas para elaboração de projetos culturais. Em decorrência da pandemia de Covid-19, tivemos que reformular o projeto, considerando agora um curso à distância. Em dezembro de 2020, foi celebrado entre a Superintendência do Iphan em Sergipe e a empresa Delinea Tecnologia Educacional LTDA. o",
  "entre a Superintendência do Iphan em Sergipe e a empresa Delinea Tecnologia Educacional LTDA. o Contrato 01/2020, cujo objeto era a elaboração de curso à distância de curta duração para capacitação em formatação de projetos culturais. Em maio de 2022 as versões finais da apostila e das três videoaulas que compreendiam o curso foram entregues pela Contratada. As técnicas responsáveis pela ação,",
  "que compreendiam o curso foram entregues pela Contratada. As técnicas responsáveis pela ação, juntamente com o Grupo de Trabalho para Salvaguarda da Capoeira de Sergipe, haviam planejado que a disponibilização do curso aconteceria junto com o lançamento do Plano de Salvaguarda da Capoeira de Sergipe, que até o momento não ocorreu. taxonomy_name_values: Processo institucional: Formação e",
  "de Sergipe, que até o momento não ocorreu. taxonomy_name_values: Processo institucional: Formação e assessoria para detentores sobre a Gestão Cultural,Processo institucional: Apoio e sustentabilidade,Estados: Sergipe,Unidade do IPHAN: IPHAN-SE post_date: Data de postagem: 2024-03-18 15:59:07",
  "name: Coleção: Ações post_title: Título: Cursos de capacitação para detentores: Associativismo e cooperativismo; Elaboração de projetos socioculturais inovadores; e Captação de recursos e gestão de projetos culturais post_content: Descrição: Foram realizados três cursos de capacitação para capoeiristas, nas seguintes temáticas: associativismo e cooperativismo; elaboração de projetos socioculturais",
  "nas seguintes temáticas: associativismo e cooperativismo; elaboração de projetos socioculturais inovadores; e captação de recursos e gestão de projetos culturais, com duração de 20 horas cada.",
  "Os cursos foram planejados de acordo com a demanda dos detentores, e incluíram, além das aulas teóricas e práticas, o fornecimento de 25 horas de suporte individualizado, aconselhamento e orientação aos participantes para a elaboração de projetos, propostas de captação de recursos, formalização e regularização de grupos e associações e gestão de projetos culturais. Os cursos foram executados pela",
  "de grupos e associações e gestão de projetos culturais. Os cursos foram executados pela empresa Tipoia e seus consultores, que elaboraram materiais didáticos, como cartilhas, apresentações, planilhas, etc., bem como, relatórios sobre as atividades realizadas, com a análise da equipe executora e o diagnóstico das ações.",
  "O curso de formação em Associativismo e Cooperativismo foi realizado entre os dias 29 de Setembro a 05 de Outubro de 2021. As orientações individualizadas aos detentores ocorreram de 06 a 11 de Outubro. As atividades foram realizadas por meio da plataforma digital \"Zoom\". O público alvo atingido pela ação foi de 13 participantes.",
  "O curso de formação em Elaboração de Projetos Culturais foi realizado entre os dias 25 a 29 de outubro de 2021. As orientações individualizadas aos detentores ocorreram de 01 a 11 de novembro. As atividades foram realizadas por meio da plataforma digital \"Meet\". O público alvo atingido pela ação foi de 15 participantes.",
  "O curso de formação em Associativismo e Cooperativismo foi realizado entre os dias 16 a 23 de novembro de 2021. As atividades foram realizadas por meio da plataforma digital \"Zoom\". O público alvo atingido pela ação foi de 10 participantes.",
  "Ao final dos cursos, no ano de 2021, restaram 9 horas de atendimento na temática Associativismo e Cooperativismo e 25 horas de atendimento na temática Captação de Recursos e Gestão de Projetos. Os atendimentos na temática Gestão de Projetos foram realizados entre os dias 07 a 18 de março de 2022, e atenderam ao Comitê Gestor da Salvaguarda da Capoeira no Acre. Já os atendimentos na temática",
  "e atenderam ao Comitê Gestor da Salvaguarda da Capoeira no Acre. Já os atendimentos na temática Associativismo foram realizados nos dias 21, 29 e 31 de março de 2022, e atenderam aos grupos de capoeira.",
  "Como resultado, além dos detentores capacitados e atendidos, o Comitê Gestor apresentou uma planilha para o acompanhamento da execução das ações previstas no Plano de Salvaguarda da Capoeira no Acre. taxonomy_name_values: Estados: Acre,Unidade do IPHAN: IPHAN-AC,Processo institucional: Formação e assessoria para detentores sobre a Gestão Cultural,Processo institucional: Formação, Articulação,",
  "e assessoria para detentores sobre a Gestão Cultural,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:13",
  "name: Coleção: Ações post_title: Título: Debate sobre o uso da madeira na produção do Queijo Minas Artesanal post_content: Descrição: Debate ocorrido de forma virtual, via plataforma Google Meet, em 17/05/2022. O debate contou com apresentações dos seguintes pesquisadores convidados e representantes das instituições e associações de produtores do QMA, sob mediação da professora Célia Lúcia de",
  "das instituições e associações de produtores do QMA, sob mediação da professora Célia Lúcia de Luces Fortes Ferreira (UFV): Prof. José Manoel Martins - IF Sudeste MG; Prof. Éder Galinari Ferreira - UFRPE; Prof. Cleube Andrade Boari - UFVJM; Marcelo Podestá - SlowFood; Anna Catalina Duch - IMA; José Ricardo Ozólio - APAQS. Estiveram ainda presentes representantes das seguintes instituições:",
  "José Ricardo Ozólio - APAQS. Estiveram ainda presentes representantes das seguintes instituições: Sistema OCEMG, EMATER MG, EMBRAPA, UFV Campus Rio Paranaíba, MAPA, SEAPA. Encaminhamentos: elaborar documento com os resultados do debate para envio às instituições competentes (IMA, EMATER, EMBRAPA); disponibilizar o vídeo do debate nos canais institucionais do Iphan, quando possível;",
  "EMBRAPA); disponibilizar o vídeo do debate nos canais institucionais do Iphan, quando possível; disponibilização das apresentações dos pesquisadores para o Coletivo. Síntese: tema de grande relevância para a Salvaguarda desse saber-fazer, que dialoga diretamente com as legislações e normativas referentes ao campo da produção agropecuária e fiscalização sanitária; as pesquisas e considerações",
  "referentes ao campo da produção agropecuária e fiscalização sanitária; as pesquisas e considerações apresentadas apontam a segurança do uso da madeira na fabricação de queijos artesanais – desde que seguidas de boas práticas; avalia-se que a recomendação para utilização de determinado material nos processos produtivos que envolvem segurança sanitária e alimentar deve-se fiar duplamente em",
  "nos processos produtivos que envolvem segurança sanitária e alimentar deve-se fiar duplamente em pesquisas que atendem aos padrões científicos contemporâneos tanto quanto no uso histórico desses instrumentos – entendendo que seu uso continuado na história é, em si mesmo, prova de sua eficácia e segurança. No caso do uso da madeira na produção do Queijo Minas Artesanal, temos presentes os dois",
  "segurança. No caso do uso da madeira na produção do Queijo Minas Artesanal, temos presentes os dois aspectos; a proposição de reconsideração do uso de utensílios de madeira não se confunde com um resgaste artificial ou saudoso de utensílios anacrônicos, buscando-se garantir condições para que o adote o material que sua experiência comprove mais adequado para sua produção; a retirada da madeira e",
  "o material que sua experiência comprove mais adequado para sua produção; a retirada da madeira e sua substituição por materiais com diferentes qualidades levam a adaptações no modo de produção que podem efetivamente comprometer a qualidade dos produtos e a própria continuidade de um saber-fazer reconhecido como Patrimônio Cultural do estado de Minas Gerais e do Brasil. taxonomy_name_values:",
  "reconhecido como Patrimônio Cultural do estado de Minas Gerais e do Brasil. taxonomy_name_values: Estados: Minas Gerais,Unidade do IPHAN: IPHAN-MG,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:59:00",
  "name: Coleção: Ações post_title: Título: Difusão do Dossiê do Registro da Roda de Capoeira e do Ofício dos Mestres como Patrimônio Cultural do Brasil post_content: Descrição: Atendimento a pesquisador e detentor acerca de doação de exemplares do Dossiê do Registro da Roda de Capoeira e do Ofício dos Mestres como Patrimônio Cultural do Brasil e/ou de publicações técnicas do Iphan sobre a Capoeira.",
  "O pedido foi realizado no mês de abril/2022, mas devido à mudança da sede do Iphan em Brasília, Df, somente foi possível atender no mês de setembro.\n\nO exemplares foram enviados ao IPHAN-RS pelo Núcleo de distribuição de publicações, da Divisão de Editoração e Publicações – DIVEP, do Departamento de Cooperação e Fomento – DECOF, sendo retirados em Porto Alegre na sede da Superintendência.",
  "Foram distribuídos quinze exemplares da publicação para utilização em ações de salvaguarda na Argentina, especialmente em Buenos Aires, conduzidas pelo detentor e pesquisador que desenvolve estudos de doutorado sobre o tema. taxonomy_name_values: Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Difusão e promoção,Unidade do IPHAN: IPHAN-RS,Estados:",
  "e sustentabilidade,Processo institucional: Difusão e promoção,Unidade do IPHAN: IPHAN-RS,Estados: Distrito Federal,Processo institucional: Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:47",
  "name: Coleção: Ações post_title: Título: Digitalização do acervo videográfico da Capoeira no Acre post_content: Descrição: Trata-se da digitalização de fitas VHS contendo imagens de relevância histórica da capoeira no Acre.",
  "Os vídeos foram produzidos pelos detentores desde os anos 1990, e encontravam-se em acervos pessoais. A digitalização das fitas VHS permitiu compor o acervo da capoeira no Acre, e as imagens digitalizadas farão parte do documentário sobre a história da capoeira no Acre. Seis detentores cederam suas fitas VHS para digitalização. Foi contratada empresa especializada para higienização, restauração e",
  "fitas VHS para digitalização. Foi contratada empresa especializada para higienização, restauração e digitalização das fitas VHS.",
  "Como resultado, foram digitalizadas 28 fitas VHS. taxonomy_name_values: Processo institucional: Difusão e promoção,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-AC,Estados: Acre,Processo institucional vinculado: Difusão e promoção,Processo institucional vinculado: Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:12",
  "name: Coleção: Ações post_title: Título: Divulgação de informações sobre o processo de Revalidação da Roda de Capoeira e do Ofício dos Mestres de Capoeira post_content: Descrição: Durante o mês de março o IPHAN-RS divulgou informações sobre o processo de Revalidação da Roda de Capoeira e do Ofício dos Mestres de Capoeira ao Conselho da Salvaguarda da Capoeira no RS, por meio de grupo de aplicativo",
  "Mestres de Capoeira ao Conselho da Salvaguarda da Capoeira no RS, por meio de grupo de aplicativo de mensagens do Conselho da Salvaguarda da Capoeira no RS.",
  "Documentos e informações compartilhados: o Extrato Parecer Técnico Revalidação Capoeira DOU 22.03.22 (3389997) e Parecer Técnico Final Revalidação Capoeira - DPI - Mar./22 (3393613).",
  "Esta ação é uma continuidade da mobilização e participação dos detentores que se envolveram com o processo que resultou na elaboração do referido parecer dirigido ao Conselho Consultivo do Patrimônio Cultural, a quem compete a decisão de revalidar ou não o título dos bens registrados.",
  "Além disso, divulgamos aos detentores o link para manifestações da sociedade sobre o parecer de reavaliação do título de Patrimônio Cultural do Brasil da Roda de Capoeira e Ofício dos Mestres de Capoeira, conforme Formulário digital. taxonomy_name_values: Estados: Rio Grande do Sul,Unidade do IPHAN: IPHAN-RS,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo",
  "do IPHAN: IPHAN-RS,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:58:46",
  "name: Coleção: Ações post_title: Título: Documentação audiovisual  sobre memória do Jongo/Caxambu em Minas Gerais e realização de vídeo-documentário com o Mestre Geraldo Navalha, de Patrocínio de Muriaé-MG post_content: Descrição: Na ação aqui descrita foram realizadas gravações em áudio e vídeo com o mestre jongueiro/caxambuzeiro Geraldo Lagares Miranda - Mestre Geraldo Navalha - responsável pelo",
  "o mestre jongueiro/caxambuzeiro Geraldo Lagares Miranda - Mestre Geraldo Navalha - responsável pelo grupo Caxambu do Preto Velho, de Patrocínio de Muriaé. Foi realizado também levantamento de fontes secundárias sobre o jongo em Minas Gerais, com identificação de vídeos em arquivos públicos que confirmam, na verdade, a escassez de material sobre este Bem Registrado no estado de Minas Gerais e a",
  "na verdade, a escassez de material sobre este Bem Registrado no estado de Minas Gerais e a importância desta ação de documentação audiovisual. Também foi desenvolvido projeto gráfico e de identidade visual para a ação.",
  "As gravações com Mestre Geraldo Navalho e demais membros da comunidade caxambuzeira de Patrocínio de Muriaé foram realizadas em 25 e 26 de maio de 2022, no município de Patrocínio de Muriaé-MG e foram conduzidas por Bruno Vasconcelos (cinegrafista contratado), Cida Reis (assistente de campo contratada) e Tainah Víctor Silva Leite (técnica Iphan-MG). Anteriormente, foram realizadas reuniões",
  "e Tainah Víctor Silva Leite (técnica Iphan-MG). Anteriormente, foram realizadas reuniões virtuais para alinhamentos da pré-produção. A íntegra das gravações - devidamente indexadas - composta por depoimentos e pontos de jongo/caxambu passam a integrar o acervo sobre memória do jongo em Minas Gerais, atualmente sob a guarda da Superintendência do Iphan-MG. Além disso, foi finalizado o",
  "Minas Gerais, atualmente sob a guarda da Superintendência do Iphan-MG. Além disso, foi finalizado o vídeo-documentário \"Jongo em Minas Gerais: memória e olhares futuros - Mestre Geraldo Navalha\", com distribuição dos dvds para detentores e parceiros da municipalidade. A devolutiva, com exibição pública do vídeo, será realizada ainda em 2023.",
  "A ação foi executada pela empresa Campo: Cultura, Meio Ambiente e Patrimônio, contratada por meio de processo licitatório e contou também com o apoio da prefeitura do município de Patrocínio de Muriaé. A ação insere-se no contexto mais amplo de execução do projeto \"Jongo em Minas Gerais: memória e olhares futuros\", contemplado com recursos de emenda parlamentar IPHAN 39160002 - Dep. Federal Áurea",
  "futuros\", contemplado com recursos de emenda parlamentar IPHAN 39160002 - Dep. Federal Áurea Carolina de Freitas e Silva - PSOL/ MG, em 2019. O projeto previa a realização de documentação audiovisual e oficinas de capacitação envolvendo as comunidades jongueiras de quatro municípios da zona da mata mineira: Patrocínio de Muriaé, Bias Fortes, Recreio e Carangola. Por problemas administrativos",
  "mata mineira: Patrocínio de Muriaé, Bias Fortes, Recreio e Carangola. Por problemas administrativos internos à Superintendência do Iphan-MG, o projeto foi apenas parcialmente executado. Está em andamento, entretanto, nova contratação para execução de registros audiovisuais também com as comunidades de Bias Fortes e Recreio. taxonomy_name_values: Processo institucional vinculado:",
  "as comunidades de Bias Fortes e Recreio. taxonomy_name_values: Processo institucional vinculado: Identificação,Processo institucional vinculado: Apoio e sustentabilidade,Processo institucional vinculado: Difusão e promoção,Estados: Minas Gerais,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-MG,Processo institucional: Identificação,Processo institucional: Difusão e",
  "do IPHAN: IPHAN-MG,Processo institucional: Identificação,Processo institucional: Difusão e promoção post_date: Data de postagem: 2024-03-18 15:59:01",
  "name: Coleção: Ações post_title: Título: E-book lúdico e educativo sobre a Festa do Divino Espírito Santo de Pirenópolis/GO post_content: Descrição: Pesquisa e elaboração de material literário, lúdico e educativo sobre a Festa do Divino Espírito Santo de Pirenópolis/GO. O Objeto e que esse material seja utilizado na educação básica, estimulando transmissão do saber sobre a Festa do Divino para as",
  "seja utilizado na educação básica, estimulando transmissão do saber sobre a Festa do Divino para as novas gerações. Ademais, o produto dessa ação será um meio de divulgar, a partir da perspectiva da comunidade detentora valores e saberes do universo do bem cultural em questão. taxonomy_name_values: Estados: Goiás,Unidade do IPHAN: IPHAN-GO,Processo institucional: Apoio e sustentabilidade,Processo",
  "Estados: Goiás,Unidade do IPHAN: IPHAN-GO,Processo institucional: Apoio e sustentabilidade,Processo institucional: Educação Patrimonial,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:59:03",
  "name: Coleção: Ações post_title: Título: Elaboração das estratégias locais de atuação para a salvaguarda da Literatura de Cordel na Paraíba e de subsídios para o Plano Nacional de Salvaguarda da Literatura de Cordel post_content: Descrição: Realização de reuniões de mobilização dos cordelistas e xilogravadores atuantes no Estado da Paraíba para a elaboração do documento \"Estratégias locais de",
  "xilogravadores atuantes no Estado da Paraíba para a elaboração do documento \"Estratégias locais de atuação para a Salvaguarda da Literatura de Cordel na Paraíba\" e para a elaboração de subsídios para o \"Plano Nacional de Salvaguarda da Literatura de Cordel\".",
  "No ano de 2022 foram realizadas três reuniões, abrangendo os municípios de Campina Grande/PB; Cajazeiras/PB e Guarabira/PB. Posteriormente a cada reunião realizada, as propostas e demandas apresentadas foram sistematizadas e organizadas num documento de referência, que foi sendo alimentado, editado e complementado nas reuniões seguintes. Também foi criado um grupo de WhatsApp, no qual os",
  "editado e complementado nas reuniões seguintes. Também foi criado um grupo de WhatsApp, no qual os detentores presentes nas reuniões interagem entre si e com os técnicos do Iphan e onde o Iphan informa sobre as reuniões e atualiza, após cada reunião realizada, o documento produzido.",
  "Nos municípios visitados, tivemos a colaboração e parceria das seguintes instituições: UEPB (Universidade Estadual da Paraíba), UFCG (Universidade Federal de Campina Grande) e Secretaria Municipal de Cultura de Guarabira.",
  "Todas as reuniões realizadas foram registradas em Listas de presença e Memórias de Reunião e toda a documentação produzida pelo Iphan foi sistematizada no Processo SEI 01408.000254/2022-21.",
  "A ação não está concluída. Há previsão de reuniões no ano de 2023, dando continuidade à mobilização junto aos detentores da Literatura de Cordel. taxonomy_name_values: Estados: Paraíba,Unidade do IPHAN: IPHAN-PB,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:59:10",
  "name: Coleção: Ações post_title: Título: Elaboração das propostas do Acre para o Plano de Salvaguarda das Matrizes Tradicionais do Forró post_content: Descrição: Realização de reuniões para esclarecimento sobre o Registro das Matrizes Tradicionais do Forró como Patrimônio Cultural do Brasil, sobre a Política de Salvaguarda do Patrimônio Cultural Imaterial e para o levantamento e elaboração das",
  "a Política de Salvaguarda do Patrimônio Cultural Imaterial e para o levantamento e elaboração das propostas de salvaguarda dos detentores acreanos para o Plano de Salvaguarda das Matrizes Tradicionais do Forró.",
  "O público alvo foram os detentores do bem cultural, especialmente os artistas oriundos dos seringais acreanos (músicos e compositores), além de organizações que já trabalham com a salvaguarda do patrimônio cultural acreano.",
  "A ação foi planejada com o apoio do Instituto Baquemirim, organização da sociedade civil que trabalha com diversos detentores na salvaguarda do patrimônio cultural imaterial do Acre. O Instituto Baquemirim mobilizou e promoveu a participação dos detentores nas reuniões (uma vez que os detentores que participaram das tratativas são, majoritariamente, idosos, alguns com dificuldades de mobilidade).",
  "participaram das tratativas são, majoritariamente, idosos, alguns com dificuldades de mobilidade).",
  "As reuniões presenciais ocorreram em três locais: na sede do Instituto Baquemirim, na sede do Iphan-AC e na Escola de Música do Acre. A primeira reunião ocorreu em 20 de julho de 2022, na sede do Instituto Baquemirim. A segunda reunião ocorreu em 26 de agosto de 2022, na Escola de Música do Acre, e a terceira reunião ocorreu em 01 de setembro de 2022, na sede da Superintendência do Iphan no Acre.",
  "a terceira reunião ocorreu em 01 de setembro de 2022, na sede da Superintendência do Iphan no Acre.",
  "Participaram das reuniões os detentores do bem cultural, a equipe do Iphan-AC, os coordenadores e colaboradores do Instituto Baquemirim e, na reunião de 26 de agosto, os diretores e professores da Escola de Música do Acre e o público interessado.",
  "As diretrizes e as propostas de salvaguarda foram discutidas com os detentores nas reuniões presenciais com o Iphan, e também pelo Instituto Baquemirim diretamente com os detentores, em outros momentos, sem a participação do Iphan. O Instituto Baquemirim consolidou as propostas em um documento encaminhado ao Iphan. Foram feitas ainda reuniões virtuais, comunicações telefônicas e troca de",
  "encaminhado ao Iphan. Foram feitas ainda reuniões virtuais, comunicações telefônicas e troca de mensagens eletrônicas com os coordenadores do Instituto Baquemirim, para alinhamento e adequação das propostas ao modelo de Plano de Salvaguarda do Iphan.",
  "Como resultado, foi alcançada a consolidação do documento com as propostas dos detentores acreanos para o Plano de Salvaguarda do bem cultural, que foi encaminhada aos técnicos da CGPS em 12/12/2022. taxonomy_name_values: Estados: Acre,Unidade do IPHAN: IPHAN-AC,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem:",
  "institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:50",
  "name: Coleção: Ações post_title: Título: Elaboração de objetivos e ações para o Plano de Salvaguarda das Matrizes Tradicionais do Forró post_content: Descrição: Trata-se de ciclo de reuniões com detentores/as para elaboração de objetivos e ações a integrarem o Plano de Salvaguarda das Matrizes Tradicionais do Forró. O Fórum Matrizes do Forró - RJ foi o ponto de partida da mobilização. Além disso,",
  "do Forró. O Fórum Matrizes do Forró - RJ foi o ponto de partida da mobilização. Além disso, o relatório (SEI 3757176) do Fórum ocorrido em 2018 foi a base inicial para o debate. No dia",
  "21/07/2022, em reunião entre a equipe técnica de Patrimônio Imaterial do Iphan-RJ e três integrantes do Fórum - incluindo seu Coordenador -, acordou-se um cronograma preliminar para a realização do ciclo de reuniões, a serem realizadas virtualmente (plataforma google meet), tendo em vista a existência de detentores/as em diversos municípios do estado, e a falta de disponibilidade orçamentária",
  "de detentores/as em diversos municípios do estado, e a falta de disponibilidade orçamentária para reuní-los presencialmente. A mobilização da comunidade detentora coube ao Fórum Matrizes do Forró (RJ), através da divulgação de cards produzidos pelo DPI. Foram realizadas 06 (seis) reuniões, quinzenalmente, entre 09/08/2022 e 01/11/2022, seguindo as etapas sugeridas pelo Departamento. As atividades",
  "entre 09/08/2022 e 01/11/2022, seguindo as etapas sugeridas pelo Departamento. As atividades foram conduzidas pelos dois técnicos de Patrimônio Imaterial do Iphan-RJ, e contou também com a participação de Clara Marques Campos, técnica do DPI, em uma das reuniões. 21 detentores/as, de 06 municípios do estado, compuseram a equipe de trabalho responsável pela elaboração do documento. Joana Alves,",
  "do estado, compuseram a equipe de trabalho responsável pela elaboração do documento. Joana Alves, Coordenadora Nacional do Fórum Forró de Raiz, participou de algumas das reuniões. Representantes do Instituto Estadual do Patrimônio Cultural (Inepac) participaram das reuniões desde o início do ciclo de atividades para a elaboração do Plano de Salvaguarda. Houve também a participação de",
  "do ciclo de atividades para a elaboração do Plano de Salvaguarda. Houve também a participação de representante do Laboratório de História e Jornalismo da Uerj, a convite dos detentores. O documento (SEI 4016139) foi finalizado e enviado à CGPS/DPI em 29/11/2022, e contem: Descrição do processo de mobilização e do ciclo de atividades realizado; descrição da equipe de trabalho (incluindo listagem",
  "mobilização e do ciclo de atividades realizado; descrição da equipe de trabalho (incluindo listagem com os nomes, instituições e mibio fornecida pelos/as detentores/as); Diagnóstico de normativas legais e políticas públicas; Diagnóstico de iniciativas já existentes; Diagnóstico de potenciais parceiros; Diagnóstico do contexto atual do Bem Cultural, objetivos, ações e possíveis parceiros",
  "parceiros; Diagnóstico do contexto atual do Bem Cultural, objetivos, ações e possíveis parceiros (quadro-síntese); Definição de 09 ações consideradas prioritárias. taxonomy_name_values: Processo institucional: Articulação,Processo institucional: Identificação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-RJ,Estados: Rio de Janeiro post_date: Data",
  "Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-RJ,Estados: Rio de Janeiro post_date: Data de postagem: 2024-03-18 15:58:56",
  "name: Coleção: Ações post_title: Título: Elaboração de plano de salvaguarda da Ciranda do Nordeste post_content: Descrição: Devido ao curto prazo estipulado para esta mobilização e ausência de recursos para realização de um mapeamento efetivo e busca ativa de diálogo com detentores, foi indicado que o contato fosse feito com grupos ou entidades representativas organizadas, especialmente aquelas",
  "o contato fosse feito com grupos ou entidades representativas organizadas, especialmente aquelas que se dispusessem a reunir-se de forma online. Aqui no estado da Paraíba, recentemente formou-se a Associação de Cirandas Cocos e Mazurcas da Paraíba, que tem representatividade e capilaridade entre detentores de todo o estado, e que já havia solicitado formalmente a participação neste processo.",
  "detentores de todo o estado, e que já havia solicitado formalmente a participação neste processo. Assim, foi realizada no dia 25/08/2022 reunião para tratar especificamente do tema. A reunião contou com 17 participantes. Na reunião foram lidas as diretrizes e discutidos pontos específicos ligados à realidade, necessidades e demandas dos detentores/as da ciranda na paraíba. Foram feitas as devidas",
  "realidade, necessidades e demandas dos detentores/as da ciranda na paraíba. Foram feitas as devidas anotações e elaborado documento contendo breve relato do processo, caracterização sucinta do bem cultural no estado e apontamentos para salvaguarda, enviado ao DPI. O documento foi revisado por membros da ACCMPB.",
  "Vale ressaltar que este formato de trabalho não foi satisfatório pois os detentores, especialmente os mais velhos, e os que vivem em locais  mias remotos tem muita dificuldade em participar e interagir em reunião virtual. O contato presencial, seja em viagem dos técnicos ao local de moradia e realização da expressão cultural ou a realização de encontro coletivo em algum pólo reunindo vários",
  "realização da expressão cultural ou a realização de encontro coletivo em algum pólo reunindo vários detentores é, sem dúvida, muito mais produtiva e permite a construção de plano de salvaguarda verdadeiramente participativo. Estamos trabalhando na perspectiva de que o presente documento será objeto de reconstrução permanente durante o processo de salvaguarda, quando esperamos poder aprofundar as",
  "de reconstrução permanente durante o processo de salvaguarda, quando esperamos poder aprofundar as relações e contato com estes detentores que estamos conhecendo agora, uma vez que o processo de registro se deu com pesquisa apenas no estado de Pernambuco. taxonomy_name_values: Estados: Paraíba,Unidade do IPHAN: IPHAN-PB,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18",
  "do IPHAN: IPHAN-PB,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:59:18",
  "name: Coleção: Ações post_title: Título: Elaboração do Plano de Salvaguarda - Ceará post_content: Descrição: Buscando atender a solicitação de coleta de dados regionais para a composição do Plano de Salvaguarda das Matrizes Tradicionais do Forró (MTF), realizamos seis reuniões com pessoas no estado com alguma ligação com essa manifestação cultural, como músicos, dançarinos e dirigentes de grupos.",
  "com alguma ligação com essa manifestação cultural, como músicos, dançarinos e dirigentes de grupos. As reuniões ocorreram todas de forma online pela plataforma MEET. Em anexo,  temos a lista dos presentes nas reuniões.",
  "Inicialmente realizamos um contato inicial com Dane de Jade, representante do Fórum de Forró no estado, e ela realizou a mobilização para a primeira reunião, que aconteceu no dia 16/08/2022, na ocasião estiveram presentes 14 pessoas, esse foi um momento inicial em que houve apresentações espontâneas e se informou a intenção das reuniões a serem futuramente realizadas. Em seguida foram repassados,",
  "e se informou a intenção das reuniões a serem futuramente realizadas. Em seguida foram repassados, aos presentes, por um aplicativo de mensagem, material a respeito do plano de salvaguarda.",
  "Uma segunda reunião foi agendada para o dia 30/08/2022, nessa reunião estiveram presentes quatro pessoas, foi feita uma apresentação de slides mostrando um histórico do registro das MTF e as linhas de ação da salvaguarda.",
  "Uma terceira reunião foi marcada para o dia 13/09, no entanto essa não ocorreu por falta de quórum. Foi, então, marcada uma nova data para a reunião, o dia 11/10, dessa vez às 18h30.  A reunião ocorreu no dia planejado, com quatro pessoas presentes.\n\nA quarta reunião, ocorreu no dia 18/10, às 18h30, com, novamente, quatro pessoas presentes.",
  "Com o resultado das reuniõe realizadas, foi encaminhado, por e-mail, planilha com as proposições apresentadas até aquele momento. No entanto, dada a insuficiência de proposições apresentadas, realizamos mais duas reuniões, necessárias para a apresentação de propostas de ações mais objetivas, dessa forma chegamos as propostas apresentadas. taxonomy_name_values: Estados: Ceará,Unidade do IPHAN:",
  "forma chegamos as propostas apresentadas. taxonomy_name_values: Estados: Ceará,Unidade do IPHAN: IPHAN-CE,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:05",
  "name: Coleção: Ações post_title: Título: Elaboração do Plano de Salvaguarda da Capoeira. post_content: Descrição: Para elaboração do Plano de Salvaguarda da Capoeira, ocorreram quatro reuniões com capoeiristas do estado do Rio Grande do Norte e parceiros, entre os meses de abril a setembro de 2022. O Conselho de Mestres de Capoeira do Rio Grande do Norte - COMCAP/RN esteve a frente da mobilização",
  "O Conselho de Mestres de Capoeira do Rio Grande do Norte - COMCAP/RN esteve a frente da mobilização dos capoeiristas para participação nas reuniões, que aconteceram de modo virtual e foram transmitidas ao vivo através do Canal do COMCAP-RN no Youtube: https://www.youtube.com/@COMCAPRN .",
  "Além da participação de capoeiristas que integram o COMCAP-RN, participou também capoeiristas de diversos grupos no estado. Apenas a última reunião contou com a presença dos parceiros para apresentação da minuta do Plano de Salvaguarda e pactuação para execução do Plano.",
  "No total, houve a participação de uma média de 20 capoeiristas e 7 parceiros (Fundação Cultural Capitania das Artes /SECULT, Fundação José Augusto (FJA), Universidade Federal do Rio Grande do Norte, Instituto Federal do Rio Grande do Norte (IFRN), Unidade de Desenvolvimento Setorial do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (SEBRAE), Subcoordenadoria de Planejamento e Educação",
  "de Apoio às Micro e Pequenas Empresas (SEBRAE), Subcoordenadoria de Planejamento e Educação Ambiental do Instituto de Desenvolvimento Econômico e Meio Ambiente e o Departamento de Educação Física da UFRN.",
  "Desse processo de elaboração do Plano de Salvaguarda da Capoeira desenvolvido em 2022, resultou o documento do Plano, dividido por eixos, objetivos e ações, com a indicação dos parceiros, o qual deverá ser enviado ao Departamento do Patrimônio Imaterial para que seja viabilizado o seu projeto gráfico e diagramação, e a posterior a sua disponibilização para os capoeiristas e comunidade.",
  "gráfico e diagramação, e a posterior a sua disponibilização para os capoeiristas e comunidade. taxonomy_name_values: Estados: Rio Grande do Norte,Unidade do IPHAN: IPHAN-RN,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:59:14",
  "name: Coleção: Ações post_title: Título: Elaboração do Plano de Salvaguarda da Tava Guarani post_content: Descrição: O processo de elaboração do Plano de Salvaguarda deste bem cultural teve início em 2016, com a constituição de um coletivo em caráter experimental (Conselho Gestor).  A presente Ação foi considerada prioritária e envolveu o planejamento e a execução de reuniões junto aos detentores",
  "foi considerada prioritária e envolveu o planejamento e a execução de reuniões junto aos detentores da Tava, Lugar de Referência para o Povo Guarani e parceiros institucionais, a fim de dar continuidade no processo de salvaguarda e reunir subsídios para a elaboração do respectivo Plano de Salvaguarda, conforme dispõe o Termo de Referência para a Salvaguarda de Bens Registrados (PORTARIA IPHAN N°",
  "conforme dispõe o Termo de Referência para a Salvaguarda de Bens Registrados (PORTARIA IPHAN N° 299, DE 17 DE JULHO DE 2015). Os encontros presenciais ocorreram nos meses de maio e de dezembro de 2022, na cidade de São Miguel das Missões, RS, município de ocorrência da Tava.  Além dos detentores residentes na Terra Indígena Inhacapetum - tekoa Ko'enju - Aldeia Alvorecer, os encontros envolveram",
  "na Terra Indígena Inhacapetum - tekoa Ko'enju - Aldeia Alvorecer, os encontros envolveram articulação com parceiros institucionais da salvaguarda da Tava (Prefeitura, EMATER/ASCAR-RS, Museu das Missões/Ibram). A presente ação buscou promover uma crescente autonomia dos detentores na gestão de seu patrimônio, sendo que os encontros visaram ao fortalecimento da participação social no âmbito das",
  "patrimônio, sendo que os encontros visaram ao fortalecimento da participação social no âmbito das políticas públicas. Com isso, espera-se que os resultados favoreçam o aprimoramento de ações de salvaguarda integradas com políticas de outras instâncias, como as esferas municipais e estaduais; assim como se fortaleça a construção de uma política de salvaguarda do patrimônio cultural integrada e",
  "como se fortaleça a construção de uma política de salvaguarda do patrimônio cultural integrada e gerida com a participação de segmentos sociais e comunidades diretamente interessadas . taxonomy_name_values: Estados: Rio Grande do Sul,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-RS,Processo institucional: Articulação post_date: Data de postagem:",
  "do IPHAN: IPHAN-RS,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:48",
  "name: Coleção: Ações post_title: Título: Elaboração e distribuição do livro Mapeamento da Capoeira no Estado do Tocantins: Experiência na Região Sudeste. post_content: Descrição: Entre as ações voltadas aos bens culturais Roda de Capoeira e Ofício dos Mestres de Capoeira, a produção do livro Mapeamento da Capoeira no estado do Tocantins: Experiência na região Sudeste é a que atende os requisitos",
  "da Capoeira no estado do Tocantins: Experiência na região Sudeste é a que atende os requisitos para inserção no presente formulário. A proposta da elaboração de um livro partiu da percepção de que é preciso potencializar os resultados da pesquisa de mapeamento da Capoeira no estado bem como, de certa forma, restituir à comunidade capoeirista a contribuição que dedicam a esse processo. Assim, em",
  "forma, restituir à comunidade capoeirista a contribuição que dedicam a esse processo. Assim, em 2021 a elaboração da série foi iniciada, a partir da qual cada etapa da pesquisa de mapeamento finalizada dará origem a um volume da série Mapeamento da Capoeira no estado do Tocantins. O primeiro volume possui como recorte a região sudeste do estado, objeto da primeira etapa da pesquisa de mapeamento.",
  "possui como recorte a região sudeste do estado, objeto da primeira etapa da pesquisa de mapeamento. A ação possui ao menos três fases/etapas, desde sua concepção até sua finalização. Inicialmente o texto, mapas, fotografias e tabelas foram preparados para, em seguida, serem inseridos no projeto gráfico elaborado para a publicação. Nesse momento o IPHAN ainda não contava com equipe de designers",
  "elaborado para a publicação. Nesse momento o IPHAN ainda não contava com equipe de designers contratados, o que veio a ocorrer logo em seguida. A conclusão da parte gráfica aconteceu em 2021 e com ela a finalização da versão digital da publicação. Ainda em 2021 através de uma sobra de recursos orçamentários, foi possível proceder com a contratação de empresa para a impressão da publicação. Em",
  "foi possível proceder com a contratação de empresa para a impressão da publicação. Em março de 2022 foi entregue nas instalações da Superintendência do Iphan no Tocantins a tiragem de 500 unidades do livro. Prosseguindo com a ação, por meio de uma reunião do coletivo Comitê Gestor da Salvaguarda da Capoeira no Tocantins foram deliberados critérios para distribuição dos exemplares, dando",
  "da Capoeira no Tocantins foram deliberados critérios para distribuição dos exemplares, dando prioridade para os mestres de Capoeira do estado, instituições e parceiros estratégicos. A distribuição foi realizada via Correios, retirada de exemplares na Superintendência e também por transporte através de veículo oficial (para instituições localizadas em Palmas/TO). O lançamento da publicação ocorreu",
  "de veículo oficial (para instituições localizadas em Palmas/TO). O lançamento da publicação ocorreu em formato virtual, com transmissão pelo canal oficial da Universidade Federal do Tocantins no dia 24 de junho de 2022. No lançamento houve falas da Pró-Reitora de Extensão e Cultura, Superintendente do Iphan no Tocantins e os Mestres que atuavam na região sudeste do estado no momento da pesquisa.",
  "do Iphan no Tocantins e os Mestres que atuavam na região sudeste do estado no momento da pesquisa. O evento foi finalizado com uma Roda de Capoeira promovida pelo grupo Associação Cultural Chapada dos Negros, de Arraias/TO. taxonomy_name_values: Processo institucional vinculado: Identificação,Estados: Tocantins,Unidade do IPHAN: IPHAN-TO,Processo institucional: Identificação post_date: Data de",
  "Tocantins,Unidade do IPHAN: IPHAN-TO,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:58:45",
  "name: Coleção: Ações post_title: Título: Embasamento para a proibição do tacho de cobre post_content: Descrição: Ao longo do registro e salvaguarda, o banimento do tacho de cobre mostrou-se limitante ao campo da doçaria colonial e alguns cremes de ovos da doçaria fina. O  cobre confere homogeneidade na distribuição do calor, evitando queima, e criando um doce mais homogêneo, com brilho e textura",
  "na distribuição do calor, evitando queima, e criando um doce mais homogêneo, com brilho e textura cremosa.  Sem estas características em nenhum outro material, diversas doceiras e doceiros desistiram, outros morreram sem ver o tacho dirimido.",
  "O banimento deu-se pela RDC 20/2007, em cumprimento ao parecer do Mercosul GMC 46/06. Estas determinações em certos trechos tratam de cobre junto com cádmio, chumbo, mercúrio e arsênio, o que suscita uma medida desproporcional, visto serem estes elementos nocivos, enquanto o cobre faz parte da alimentação e é inclusive vendido como suplemento e tem alimentos enriquecidos dele - por outro lado, o",
  "e é inclusive vendido como suplemento e tem alimentos enriquecidos dele - por outro lado, o alumínio, tóxico, não está nestes trechos e é amplamente usado. Pesquisando por atualizações na resolução ou dados palpável que justifique o banimento, verificou-se que houveram revisões na norma, pelo documento RDC 498/2021, permitindo no item 3.1.6 a elaboração de “alimentos particulares” (termo dúbio) a",
  "RDC 498/2021, permitindo no item 3.1.6 a elaboração de “alimentos particulares” (termo dúbio) a nível industrial e/ou artesanal “a critério da autoridade sanitária”. Estes dois itens são impeditivos para o uso do tacho na região do doce colonial e mote de denúncias persecutórias a partir de quem \"cumpre a regra\", acirrando o campo.",
  "O que foi coletado não responde em termos técnicos o banimento do cobre - se é tóxico, qual o nível do doce de tacho, em números? Ademais, se fosse indiscutivelmente tóxico, não haveria qualquer exceção. Os níveis limite para cobre são dispostos  na IN88/21 - ou seja, foi banido sem nem limite estabelecido e até hoje sem medição para confrontar com a IN.",
  "Em pesquisa, o único trabalho quantificando e comparando níveis de cobre to tacho, na produção de melado, de D’El Rei Fagundes, não mostrou aumento significativo.\n\nAssim, abriu-se o protocolo 25072.031659/2022-17 junto à Anvisa, pedindo dados técnicos que impeçam o uso do tacho, mas a resposta volta ao campo de “pode causar”, sem dados.",
  "Foi então pleiteada medição com Emater, parceira da doçaria colonial, mas não há verba; UfPel solicitou custeio de reagente controlado pelo exército, e foi debatido internamente risco deste pedido, alheio ao material do Iphan. Acordou-se então pleito por pedido via Sede este ano para Anvisa, pleiteando medição pela Agência, para embasar o banimento - ou liberação ampla, sem ressalvas, evitando",
  "medição pela Agência, para embasar o banimento - ou liberação ampla, sem ressalvas, evitando interpretações. taxonomy_name_values: Estados: Rio Grande do Sul,Unidade do IPHAN: IPHAN-RS,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:52",
  "name: Coleção: Ações post_title: Título: Entrega das publicações \"Dossiê de Registro do Ritual Yaokwa e o livro Salomã – espíritos celestes\" post_content: Descrição: Durante a visita realizada as aldeias Halataikwa, em Juína/MT, e  Kolinakwa, em Sapezal/MT, em novembro de 2021, para fins de obter dos indígenas anuência sobre o processo de Revalidação do bem, o Iphan/MT iniciou a entrega  das",
  "dos indígenas anuência sobre o processo de Revalidação do bem, o Iphan/MT iniciou a entrega  das publicações produzidas pelo DPI/IPHAN a respeito do patrimônio cultural imaterial do Povo Enawene Nawe. Num primeiro momento foram contemplados os sotakatali (mestres de cantos do yaowka), a Secretaria Municipal de Cultura de Juína, a Assessoria Pedagógica da Secretaria de Estado da Cultura, Esporte e",
  "de Cultura de Juína, a Assessoria Pedagógica da Secretaria de Estado da Cultura, Esporte e Lazer - SEDUC/MT, IFMT Campus Juína e os professores indígenase não indígenas das escolas nas duas aldeias. Somente no dia 31 de março de 2022 o Iphan/MT deu continuidade as entregas das publicações para um público mais diverso, composto pelos pesquisadores/ras envolvidos nas pesquisas de campo, gestores de",
  "mais diverso, composto pelos pesquisadores/ras envolvidos nas pesquisas de campo, gestores de entidades e instituições públicas de Mato Grosso. O processo de entrega ocorreu de forma presencial e foi realizada por meio de visitas às instituições em Cuiabá, utilizando-se o veículo o Iphan.  Outras, a exemplo das pesquisadoras Juliana Almeida, Ana Paula Rodgers e do indigenista Fausto Campoli, que",
  "a exemplo das pesquisadoras Juliana Almeida, Ana Paula Rodgers e do indigenista Fausto Campoli, que residem em outros municípios e/ou estados, foram enviadas pelos Correios. O principal objetivo das entregas das publicações para diferentes instituições e entidades da sociedade civil é fomentar a divulgação e conscientização sobre o patrimônio cultural imaterial reconhecido pelo Iphan no estado.",
  "e conscientização sobre o patrimônio cultural imaterial reconhecido pelo Iphan no estado. Além disso, sensibilizá-los sobre a importância de obter parcerias nas futuras ações de salvaguarda do bem. Receberam as publicações: Conselho Indigenista Missionário - CIMI/Cuiabá, Museu de Arqueologia e Etnologia da UFMT, Biblioteca Central da UFMT - Campus Central, OPAN - Cuiabá, Secretaria Estadual de",
  "da UFMT, Biblioteca Central da UFMT - Campus Central, OPAN - Cuiabá, Secretaria Estadual de Meio Ambiente - SEMA/MT, Universidade do Estado de Mato Grosso - UNEMAT e Coordenação de Educação Indígena da SEDUC/MT. Em termos quantitativos no ano de 2022 foram entregues: 20 exemplares de dossiê de Registro e 55 Salomã, atingindo uma média de dez instituições. Entende-se que as instituições",
  "de Registro e 55 Salomã, atingindo uma média de dez instituições. Entende-se que as instituições universitárias tem um grande potencial na divulgação do bem cultural entre os alunos e pesquisadores interessados na temática do patrimônio cultural dos povos indígenas. taxonomy_name_values: Processo institucional: Educação Patrimonial,Processo institucional: Identificação,Processo institucional:",
  "institucional: Educação Patrimonial,Processo institucional: Identificação,Processo institucional: Difusão e promoção,Unidade do IPHAN: IPHAN-MT,Estados: Mato Grosso post_date: Data de postagem: 2024-03-18 15:58:57",
  "name: Coleção: Ações post_title: Título: Escrita do Plano de Salvaguarda da Roda de Capoeira e do Ofício de Capoeira no estado do Piauí. post_content: Descrição: Escrita do Plano de Salvaguarda da Roda de Capoeira e do Ofício de Capoeira no estado do Piauí. taxonomy_name_values: Estados: Piauí,Unidade do IPHAN: IPHAN-PI,Processo institucional: Articulação,Processo institucional: Educação",
  "do IPHAN: IPHAN-PI,Processo institucional: Articulação,Processo institucional: Educação Patrimonial,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:19",
  "name: Coleção: Ações post_title: Título: Evento Cultural \"No nosso balaio tem! Reflexões sobre os 20 anos do patrimônio imaterial no Brasil\" post_content: Descrição: Participação no evento No nosso balaio tem! Reflexões sobre os 20 anos do patrimônio imaterial no Brasil, uma iniciativa que busca reafirmar a importância desta data, abrindo espaço para troca de experiências entre detentores,",
  "reafirmar a importância desta data, abrindo espaço para troca de experiências entre detentores, pesquisadores e interessados, com foco principal nas questões relativas ao patrimônio imaterial do sul do país. Além de acompanhar atividades do evento, o técnico do IPHAN-RS participou, no dia 25/03 das 14 às 16 horas, juntamente com o Mestre Guto Obafemi (Mario Augusto da Rosa) - Escola de Capoeira",
  "14 às 16 horas, juntamente com o Mestre Guto Obafemi (Mario Augusto da Rosa) - Escola de Capoeira Angola Africanamente (Porto Alegre) e membro do Conselho Gestor da Salvaguarda da Capoeira no RS, da Roda de Conversa – A Roda da Salvaguarda – entre gestores e detentores dos três estados,  no último do dia do evento.  A ideia desta atividade foi promover um compartilhamento sobre o “estado da arte”",
  "dia do evento.  A ideia desta atividade foi promover um compartilhamento sobre o “estado da arte” dos processos em cada lugar, o que aproxima e o que é específico; as motivações e perspectivas em um sentido positivo de agregar para a continuidade e consolidação da política participativa para o PCI na região, não obstante todas as questões, problemas, imponderáveis e dificuldades que se apresentam",
  "região, não obstante todas as questões, problemas, imponderáveis e dificuldades que se apresentam no decorrer da história dessa política. Para maiores informações, ver a programação do Seminário Nosso Balaio 2022 (3865931). taxonomy_name_values: Estados: Rio Grande do Sul,Unidade do IPHAN: IPHAN-RS,Processo institucional: Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e",
  "institucional: Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:47",
  "name: Coleção: Ações post_title: Título: Exposição \"Carregadores: Sacrifício e Fé\" post_content: Descrição: Exposição fotográfica de 50 fotografias sobre os carregadores do Pau da Bandeira de Santo Antônio. A exposição foi inaugurada no dia 30/06/2022 no Hotel Casarão, localizado na cidade de Barbalha/CE. A ação contou com a parceria da Secretaria de Cultura e Turismo de Barbalha e da Escola de",
  "A ação contou com a parceria da Secretaria de Cultura e Turismo de Barbalha e da Escola de Saberes de Barbalha. taxonomy_name_values: Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Articulação,Processo institucional: Apoio e sustentabilidade,Estados: Ceará,Unidade do IPHAN: IPHAN-CE post_date: Data de postagem: 2024-03-18 15:58:49",
  "name: Coleção: Ações post_title: Título: Festival Aquiri: Cantos e Baques da Floresta post_content: Descrição: O Festival Aquiri: Cantos e Baques da Floresta foi uma ação idealizada e executada pelo Instituto Baquemirim, parceiro do Iphan na Salvaguarda das Matrizes Tradicionais do Forró no Acre. O Festival ocorreu no Anfiteatro Garibaldi Brasil, no campus da Universidade Federal do Acre - UFAC,",
  "Festival ocorreu no Anfiteatro Garibaldi Brasil, no campus da Universidade Federal do Acre - UFAC, no dia 25 de novembro de 2022, das 9h às 21h30min. O Iphan forneceu apoio logístico, para a montagem e desmontagem da estrutura do Festival, e apoio para divulgação e mobilização social.",
  "O Festival teve o objetivo de difundir folguedos tradicionais da cultura popular acreana, como o Boi Carion, um boi de reisado com uma história de aproximadamente 100 anos que permanece ativo no município de Mâncio Lima/AC; a musicalidade dos artistas dos seringais acreanos, como Seu Antônio Pedro, Dona Zenaide e Dona Francis Nunes; e a musicalidade indígena acreana. Destes, o folguedo do Boi",
  "Dona Zenaide e Dona Francis Nunes; e a musicalidade indígena acreana. Destes, o folguedo do Boi Carion e os artistas dos seringais são considerados detentores das Matrizes Tradicionais do Forró no Acre.",
  "O Instituto Baquemirim solicitou o apoio do Iphan-AC no dia 25/10/2022, por meio de Ofício (SEI nº 3941110). Para a organização da ação, foram realizadas comunicações por aplicativo de mensagens e uma reunião virtual ocorrida no dia 03 de novembro de 2022, na qual foi discutido o escopo do apoio do Iphan para a ação e a utilização de sua logomarca, bem como, a programação do evento, falas",
  "do Iphan para a ação e a utilização de sua logomarca, bem como, a programação do evento, falas institucionais e lista de convidados que seriam oficiados pelo Iphan-AC. O evento também propiciou realizar o lançamento do Catálogo de Obras de Hélio Melo, publicado pelo Iphan no ano de 2021.",
  "O resultado da ação foi a realização do evento, com a difusão e valorização das Matrizes Tradicionais do Forró em sua expressão acreana. taxonomy_name_values: Estados: Acre,Unidade do IPHAN: IPHAN-AC,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação,Processo institucional: Difusão e promoção post_date: Data de postagem: 2024-03-18 15:59:13",
  "name: Coleção: Ações post_title: Título: Finalização do Plano de Salvaguarda do bem cultural Maracatu Nação (editoração para publicação) post_content: Descrição: O Plano de Salvaguarda do Maracatu-Nação foi elaborado com a participação ativa de parceiros e detentores do Bem, em três etapas: nas reuniões com o coletivo de detentores entre os anos de 2014 e 2018; no 1º Congresso de Salvaguarda do",
  "com o coletivo de detentores entre os anos de 2014 e 2018; no 1º Congresso de Salvaguarda do Maracatu Nação - Desafios e Perspectivas de Salvaguarda em novembro de 2019, e nas oficinas de sistematização para elaboração do Plano de Salvaguarda, em julho de 2021. Nesses processos, foram envolvidos representantes da nações de Maracatu ligados à Associação dos Maracatus Nação de Pernambuco (AMANPE) e",
  "da nações de Maracatu ligados à Associação dos Maracatus Nação de Pernambuco (AMANPE) e à Associação dos Maracatus de Olinda (AMO), além de instituições como a Universidade Federal de Pernambuco (UFPR), a Fundação do Patrimônio Histórico e Artístico de Pernambuco (Fundarpe), a Secretaria de Cultura de Pernambuco (Secult-PE) e os Órgãos de cultura e patrimônio das prefeituras do Recife, de Olinda,",
  "de Pernambuco (Secult-PE) e os Órgãos de cultura e patrimônio das prefeituras do Recife, de Olinda, de Jaboatão dos Guararapes e de Igarassu, municípios abrangidos pelo bem cultural. As informações completas sobre a mobilização para construção do documento encontram-se no processo administrativo IPHAN nº 01498.000415/2018-39.",
  "O Plano foi estruturado a partir dos eixos da Portaria Iphan nº 299/2015, elencando as ações a serem realizadas para promoção da sustentabilidade dessa expressão, as respectivas justificativas e prioridades de ação para cada demanda. Por opção dos envolvidos em sua elaboração, não foram especificados prazos para a realização das ações, a qual deverá seguir a ordem de prioridade estabelecida no",
  "prazos para a realização das ações, a qual deverá seguir a ordem de prioridade estabelecida no documento. Também fazem parte da minuta textos elaborados por representantes das duas Associações de grupos de Maracatu Nação do estado (AMANPE e AMO), além de texto institucional de apresentação de autoria dessa Superintendência.",
  "A minuta do Plano de Salvaguarda do Maracatu Nação foi apreciada pela Coordenação Geral de Promoção e Sustentabilidade e seguiu para diagramação (Processo SEI 01450.003078/2022-64), objetivando a entrega da versão finalizada do Plano de Salvaguarda para a comunidade detentora do bem cultural e instituições parceiras, em momento oportuno. taxonomy_name_values: Estados: Pernambuco,Unidade do IPHAN:",
  "parceiras, em momento oportuno. taxonomy_name_values: Estados: Pernambuco,Unidade do IPHAN: IPHAN-PE,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:59:08",
  "name: Coleção: Ações post_title: Título: Finalização do Plano de Salvaguardada Capoeira em Goiás. post_content: Descrição: No ano de 2022 foi realizada a finalização da elaboração textual e a articulação para diagramação, editoração e publicação em formato E-book do Plano de Salvaguarda. taxonomy_name_values: Estados: Goiás,Unidade do IPHAN: IPHAN-GO,Processo institucional: Articulação,Processo",
  "Estados: Goiás,Unidade do IPHAN: IPHAN-GO,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:57",
  "name: Coleção: Ações post_title: Título: I Seminário da Salvaguarda do Marabaixo. post_content: Descrição: O Plano de Salvaguarda do Marabaixo do Amapá foi uma experiência coletiva exitosa construída ao longo do ano de 2021 com intensa mobilização dos detentores, que embalados pelas movimentações em torno da formalização do Comitê Gestor da Salvaguarda do Marabaixo - CGMAP culminou na realização",
  "torno da formalização do Comitê Gestor da Salvaguarda do Marabaixo - CGMAP culminou na realização do I Seminário da Salvaguarda do Marabaixo.",
  "O evento reuniu detentores de diferentes grupos de marabaixo, os integrantes do CGMAP, além de várias instituições públicas de diferentes instâncias, a saber: SEAFRO, SEMED, IFAP… que foram acionadas para fazer parte do processo.",
  "Nos debates os detentores que participam das atividades da salvaguarda do marabaixo desde o registro, sempre pautam a necessidade de ações mais amplas e eficazes, com maior comprometimento e envolvimento dos detentores e também das instituições para o desenvolvimento de ações que garantam a sustentabilidade do bem cultural. Para isso, é necessário discutir os anseios dos grupos para que essas",
  "do bem cultural. Para isso, é necessário discutir os anseios dos grupos para que essas demandas se tornem políticas públicas efetivas para o segmento.",
  "Algumas demandas de salvaguarda provocadas no dossiê de registro foram revistas e atualizadas nos debates realizados durante o evento. Basicamente, tratam dos desafios enfrentados pelos detentores para manter a vitalidade do bem cultural, especialmente, no período do Ciclo do Marabaixo em que foram indicadas possibilidades de ações com potencial para promover, fomentar e valorizar o marabaixo.",
  "indicadas possibilidades de ações com potencial para promover, fomentar e valorizar o marabaixo. taxonomy_name_values: Unidade do IPHAN: IPHAN-AP,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Articulação,Estados: Amapá post_date: Data de postagem: 2024-03-18 15:59:16",
  "name: Coleção: Ações post_title: Título: I Seminário Tabuleiros no Ceará: a salvaguarda do Ofício das Baianas de Acarajé post_content: Descrição: Com o objetivo de alinhar entendimentos sobre os sentidos da patrimonialização do Ofício de Baiana de Acarajé e de propor agenda para a salvaguarda deste bem cultural no Ceará, o Iphan-CE realizou, nos dias 19 e 20 de abril de 2022, em Fortaleza (CE), o",
  "bem cultural no Ceará, o Iphan-CE realizou, nos dias 19 e 20 de abril de 2022, em Fortaleza (CE), o I Seminário Tabuleiros no Ceará: a salvaguarda do Ofício das Baianas de Acarajé. O seminário foi sediado na Escola de Gastronomia Social Ivens Dias Branco, realizado em parceria com baianas e baianos de acarajé do estado, a Associação Nacional das Baianas de Acarajé, Mingau, Receptivo e Similares -",
  "de acarajé do estado, a Associação Nacional das Baianas de Acarajé, Mingau, Receptivo e Similares - ABAM, o Serviço Social do Comércio - Sesc, a Secretaria Municipal de Cultura de Fortaleza - Secultfor, a Escola de Gastronomia Social Ivens Dias Branco e a Secretaria da Cultura do Estado do Ceará – Secult-CE. O evento contou ainda com a transmissão virtual, em formato de lives, pelo perfil no",
  "– Secult-CE. O evento contou ainda com a transmissão virtual, em formato de lives, pelo perfil no Instagram da Escola de Gastronomia Social Ivens Dias Branco. O seminário foi resultado da mobilização e do planejamento iniciados no mês de setembro de 2021, por meio de reuniões mensais entre baianas e baianos de acarajé cearenses, técnicos do Iphan-CE e da Coordenação de Apoio a Bens Registrados,",
  "e baianos de acarajé cearenses, técnicos do Iphan-CE e da Coordenação de Apoio a Bens Registrados, do Departamento de Patrimônio Imaterial (Iphan-Sede), e as referidas instituições parceiras. A programação proporcionou a discussão sobre o processo da patrimonialização do ofício e sobre os eixos de ação da salvaguarda, promovendo o intercâmbio entre baianas sobre seus saberes e questões que",
  "de ação da salvaguarda, promovendo o intercâmbio entre baianas sobre seus saberes e questões que vivenciam no cotidiano, identificando iniciativas de valorização e promoção da prática cultural que já ocorreram ou ocorrem no Ceará e mobilizando detentoras(es) e parceiros a participar do processo de salvaguarda. O evento promoveu também a realização de 02 oficinas de produção artesanal de comidas",
  "salvaguarda. O evento promoveu também a realização de 02 oficinas de produção artesanal de comidas tradicionais baianas, nas quais cerca de 40 aprendizes, orientados pelas baianas Pérola Sano e Adriana de Maria, vivenciaram o processo de produção do acarajé. Ademais, foram realizadas 4 mostras de comidas de tabuleiro, nos horários de almoço e do lanche da tarde, nas quais os participantes do",
  "de comidas de tabuleiro, nos horários de almoço e do lanche da tarde, nas quais os participantes do evento puderam experimentar alguns quitutes tradicionais. taxonomy_name_values: Estados: Ceará,Unidade do IPHAN: IPHAN-CE,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:08",
  "name: Coleção: Ações post_title: Título: II Encontro Patrimônio Agroalimentar: promovendo saberes e práticas dos quilombos do Vale do Ribeira post_content: Descrição: Evento de promoção do Sistema Agrícola Tradicional de Quilombos do Vale do Ribeira composto por: rodas de conversa com representantes dos próprios detentores, apresentação de produtos in natura oriundos das roças quilombolas e",
  "dos próprios detentores, apresentação de produtos in natura oriundos das roças quilombolas e processados, feira de produtos oriundos das roças quilombolas. O evento foi realizado num único dia no vão livre do Mercado Público de Pinheiros, em São Paulo, e todos os representantes dos detentores que participaram das conversas foram indicados por eles. taxonomy_name_values: Estados: São Paulo,Unidade",
  "das conversas foram indicados por eles. taxonomy_name_values: Estados: São Paulo,Unidade do IPHAN: IPHAN-SP,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:55",
  "name: Coleção: Ações post_title: Título: II Seminário para a Salvaguarda da Literatura de Cordel e do Repente no Maranhão post_content: Descrição: O II Seminário para a Salvaguarda da Literatura de Cordel e do Repente no Maranhão ocorreu nos dias 01 e 02 de dezembro de 2022, com a realização de Mesa Redonda sobre a ocorrência do Cordel e Repente no estado, sessões de debates sobre os Eixos das",
  "Redonda sobre a ocorrência do Cordel e Repente no estado, sessões de debates sobre os Eixos das ações de Salvaguarda e realização de Oficinas de Produção de Cordel e Desafios de Repente. O objetivo central foi o levantamento e discussão das principais demandas dos cordelistas e repentistas, identificando as ações de apoio e fomento apresentadas pelos detentores com vistas a serem inseridas no",
  "as ações de apoio e fomento apresentadas pelos detentores com vistas a serem inseridas no Plano de Salvaguarda desses bens.",
  "O Seminário deu continuidade ao trabalho que a Superintendência do Iphan no Maranhão vem realizando com cordelistas e repentistas desde 2019, cujo primeiro resultado foi a realização da primeira edição do Seminário para a Salvaguarda desses bens, ocorrido em formato virtual, em dezembro de 2021. Naquele momento, foi feito um levantamento preliminar de demandas e de propostas dos detentores,",
  "Naquele momento, foi feito um levantamento preliminar de demandas e de propostas dos detentores, relacionados a cada um desses bens culturais, com vistas a serem debatidas e consolidadas no II Seminário.",
  "O evento possibilitou a reunião de detentores provenientes de diferentes municípios do interior maranhense, demonstrando que o Cordel e Repente se encontra distribuído por várias regiões do Maranhão e reforçando a necessidade de um trabalho mais amplo, com a constituição de redes de contatos e informações para o desenvolvimento da Salvaguarda. Entre os diversos pontos debatidos e encaminhados",
  "para o desenvolvimento da Salvaguarda. Entre os diversos pontos debatidos e encaminhados neste I Seminário, destacamos a constituição do Comitê Gestor da Salvaguarda da Literatura de Cordel e do Repente no Maranhão, com a participação dos membros efetivos, distribuídos pelas cinco regiões do estado, representando cada um dos bens. Por fim, conseguimos consolidar as principais informações",
  "estado, representando cada um dos bens. Por fim, conseguimos consolidar as principais informações referentes aos eixos de Salvaguarda (Eixo 1 – Mobilização Social e Alcance da Política; Eixo 2 – Gestão participativa no processo de salvaguarda; Eixo 3 – Difusão e valorização; Eixo 4 – Produção e reprodução cultural), avançando na definição das ações serem desenvolvidas na Salvaguarda do Cordel e",
  "cultural), avançando na definição das ações serem desenvolvidas na Salvaguarda do Cordel e do Repente no Maranhão nos próximos anos. taxonomy_name_values: Estados: Maranhão,Unidade do IPHAN: IPHAN-MA,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:53",
  "name: Coleção: Ações post_title: Título: Inserção do Cordel paulista na Festa Literária Internacional de Paraty (FLIP) post_content: Descrição: Viabilizar a participação de detentores da Literatura de Cordel estabelecidos no estado de São Paulo nos grandes eventos da indústria literária - no caso, a Festa Literária Internacional de Paraty (FLIP) - contribuindo para a promoção e difusão do Cordel",
  "a Festa Literária Internacional de Paraty (FLIP) - contribuindo para a promoção e difusão do Cordel paulista e seus produtores. taxonomy_name_values: Estados: Rio de Janeiro,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-SP,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:54",
  "name: Coleção: Ações post_title: Título: Inserção dos cordelistas paulistas na 26ª Bienal Internacional do Livro de São Paulo post_content: Descrição: Viabilizar a participação de detentores da Literatura de Cordel estabelecidos no estado de São Paulo nos grandes eventos da indústria literária - no caso, a Bienal Internacional do Livro de São Paulo - contribuindo para a promoção e difusão do",
  "- no caso, a Bienal Internacional do Livro de São Paulo - contribuindo para a promoção e difusão do Cordel paulista e seus produtores. taxonomy_name_values: Estados: São Paulo,Unidade do IPHAN: IPHAN-SP,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:53",
  "name: Coleção: Ações post_title: Título: Interiorização da Salvaguarda da Capoeira no Acre - 1ª etapa post_content: Descrição: A interiorização da Salvaguarda da Capoeira no Acre tem o objetivo de realizar reuniões para interiorização da salvaguarda da capoeira nos município do interior do estado do Acre.",
  "A ação reuniu detentores atuantes nos municípios do interior do Acre, representantes do Comitê Gestor da Salvaguarda da Capoeira no Acre, representantes do Iphan-AC, representante da Fundação Estadual de Cultura Elias Mansour - FEM e gestores públicos municipais para difundir o plano de salvaguarda da capoeira no Acre e discutir, planejar e promover ações para salvaguarda do bem cultural nos",
  "da capoeira no Acre e discutir, planejar e promover ações para salvaguarda do bem cultural nos municípios atendidos pela ação.",
  "A ação foi planejada em uma série de reuniões entre o Iphan-AC e detentores do bem cultural, bem como, com contatos telefônicos, reuniões virtuais e troca de ofícios entre os parceiros institucionais.",
  "A ação também contribui para as metas estabelecidas no Plano Nacional de Cultura (PNC) ao disseminar informações, estimular a criação dos sistemas municipais de cultura e promover ações de Gestão Compartilhada do Patrimônio Cultural, conforme os objetivos do Sistema Nacional do Patrimônio Cultural (quinta meta do PNC).",
  "Foram realizadas ações nos municípios de Cruzeiro do Sul, Mâncio Lima e Rodrigues Alves (Regional Juruá, entre 21 e 23/06/2022), Sena Madureira e Manoel Urbano (Regional Purus, entre 13 e 14/072022), Senador Guiomard (em 26/072022), Bujari (05/10/2022), Epitaciolândia e Brasileia (Regional Alto Acre, entre 10 e 11/11/2022). Além das reuniões com as secretarias municipais de cultura, também foram",
  "entre 10 e 11/11/2022). Além das reuniões com as secretarias municipais de cultura, também foram feitas visitas aos grupos de capoeira e locais de treino.",
  "A ação rendeu resultados positivos para a salvaguarda do bem cultural nos municípios de Cruzeiro do Sul, Rodrigues Alves, Manoel Urbano, Senador Guiomard e Bujari, onde as prefeituras estreitaram o diálogo com os detentores e se comprometeram em promover ações de salvaguarda, inclusive com programas de inclusão da capoeira nas escolas municipais, destinação de espaços para treinos e rodas de",
  "de inclusão da capoeira nas escolas municipais, destinação de espaços para treinos e rodas de capoeira e apoio material e logístico aos grupos de detentores. Nos municípios de Mâncio Lima e Epitaciolândia, foi identificado que as prefeituras já apoiam ações de salvaguarda da capoeira, inclusive nas escolas.",
  "A ação também foi importante para estreitar a colaboração entre o Iphan, a Fundação Estadual de Cultura e as Secretarias Municipais de Cultura, bem como, para a mobilização dos detentores do bem cultural atuantes nos municípios atendidos pela ação. taxonomy_name_values: Estados: Acre,Unidade do IPHAN: IPHAN-AC,Processo institucional: Articulação,Processo institucional: Formação, Articulação,",
  "IPHAN: IPHAN-AC,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:11",
  "name: Coleção: Ações post_title: Título: IV Encontro de  Sineiros de Minas Gerais - 2022 post_content: Descrição: O IV Encontro de Sineiros de Minas Gerais, foi promovido pela equipe de Patrimônio Imaterial do IPHAN MG em Belo Horizonte, com apoio do escritório técnico de Diamantina e parceria na produção  do evento da prefeitura de Diamantina. Foi a realizado no período de 01 a 03 de julho de",
  "produção  do evento da prefeitura de Diamantina. Foi a realizado no período de 01 a 03 de julho de 2022 no município de Diamantina/MG. Teve como público alvo sineiros e representantes das Prefeituras dos municípios de Caeté, Catas Altas, Congonhas, Diamantina, Mariana, Oliveira, Ouro Preto, Sabará, São João Del Rei, Serro e Tiradentes.",
  "Teve como foco as discussões acerca das ações realizadas nos anos de 2019 a 2021; os impactos da pandemia ao Toque dos Sinos e Ofício de Sineiros; a atualização do plano de salvaguarda e os futuros encaminhamentos na esteira das indicações e recomendações do processo de reavaliação. Além disso, foi proposto a criação de um coletivo deliberativo, com representantes dos sineiros e dos poderes",
  "foi proposto a criação de um coletivo deliberativo, com representantes dos sineiros e dos poderes públicos municipais – e outras instituições que tenham interesse no tema - para debate e acompanhamento das ações de salvaguarda no estado. taxonomy_name_values: Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Difusão e promoção,Processo institucional:",
  "Apoio e sustentabilidade,Processo institucional: Difusão e promoção,Processo institucional: Articulação,Unidade do IPHAN: IPHAN-MG,Estados: Minas Gerais post_date: Data de postagem: 2024-03-18 15:59:00",
  "name: Coleção: Ações post_title: Título: Lançamento do Kit de Material Paradidático do projeto O Boi vai à Escola post_content: Descrição: A ação 'Lançamento do kit de material paradidático do projeto de educação patrimonial O Boi vai à Escola' foi realizada no dia 8 de novembro de 2022 em área livre anexa à Unidade de Ensino Básico Honório Odorico Ferreira, na localidade Tajipuru, na zona rural",
  "anexa à Unidade de Ensino Básico Honório Odorico Ferreira, na localidade Tajipuru, na zona rural de São Luís. Do evento participaram alunos, professores e gestores da escola, além de convidados de instituições públicas e da sociedade civil e detentores do Bumba meu boi.",
  "O kit é constituído do filme de animação ‘O Boizinho de São João’, do livro de estórias ‘As aventuras do Boizinho Odorico’, da revista em quadrinhos ‘O sonho de Belinho’, do caderno passatempo e da cartilha ‘Aprendendo sobre o nosso patrimônio cultural’.",
  "Na programação do evento houve pronunciamento dos participantes da mesa: vice-prefeita de São Luís, secretária municipal de educação de São Luís, superintendente do Iphan no Maranhão, diretora da escola, presidente da Fundação Municipal do Patrimônio Histórico de São Luís, presidente da Central de Bumba meu boi dos Sotaques da Baixada e de Costa de Mão e representantes dos Bois de Costa de Mao",
  "Bumba meu boi dos Sotaques da Baixada e de Costa de Mão e representantes dos Bois de Costa de Mao 'Sociedade de Cururupu' e 'Unidos da Vila Conceição'. Após os pronunciamentos, os alunos apresentaram um jogral, seguido de depoimentos de uma aluna e uma professora da escola sobre o projeto. O evento foi finalizado com a distribuição dos kits a todos os convidados e um coffee break. Houve ampla",
  "foi finalizado com a distribuição dos kits a todos os convidados e um coffee break. Houve ampla divulgação na imprensa local e nas redes sociais.",
  "Em 23 de novembro foi realizado um segundo lançamento restrito aos servidores e colaboradores da SE do Iphan /MA quando a técnica responsável pela ação explanou sobre o projeto O Boi vai à escola e sobre o processo de produção do material paradidático do kit. taxonomy_name_values: Estados: Maranhão,Unidade do IPHAN: IPHAN-MA,Processo institucional: Articulação,Processo institucional: Difusão e",
  "do IPHAN: IPHAN-MA,Processo institucional: Articulação,Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial post_date: Data de postagem: 2024-03-18 15:58:58",
  "name: Coleção: Ações post_title: Título: Lançamento do Plano de Salvaguarda da Capoeira do Pará post_content: Descrição: A partir da conclusão do Plano de Salvaguarda da Capoeira do Pará e de sua impressão em 2021, foi organizado o lançamento da publicação. A Ação foi discutida conjuntamente com detentores da capoeira no Pará a partir da realização de reunião online em 10/02/2022 (processo SEI nº",
  "da capoeira no Pará a partir da realização de reunião online em 10/02/2022 (processo SEI nº 01492.000056/2022-56, Registro de reunião 3303362). Foram convidados gestores públicos da cultura para participarem do evento e se comprometerem com o Plano de Salvaguarda, a saber, Secult/PA; Fundação Cultural do Pará; Comissão de Cultura da ALEPA; FUMBEL; Seduc/PA; Semed/PMB; Gerência de Promoção à",
  "Cultural do Pará; Comissão de Cultura da ALEPA; FUMBEL; Seduc/PA; Semed/PMB; Gerência de Promoção à Igualdade Racial/SEJUDH; Senador Paulo Rocha (Lei Aldir Blanc); Deputado Airton Faleiro (Comissão de Cultura da Câmara dos Deputados); comissões de cultura das câmaras municipais da RMB e municípios com representação no CGSCP. O evento foi realizado no dia 30 de março de 2022 no Teatro Estação",
  "com representação no CGSCP. O evento foi realizado no dia 30 de março de 2022 no Teatro Estação Gasômetro em Belém (PA). O evento contou com a apresentação do documento e apresentações de grupos de capoeira do estado. Foi realizado um filme de curta duração sobre o lançamento. taxonomy_name_values: Estados: Pará,Unidade do IPHAN: IPHAN-PA,Processo institucional: Articulação,Processo",
  "Estados: Pará,Unidade do IPHAN: IPHAN-PA,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:50",
  "name: Coleção: Ações post_title: Título: Literatura de Cordel na Flip post_content: Descrição: A ação consistiu em um evento de difusão da Literatura de Cordel durante a Feira Literária Internacional de Paraty - Flip, através de exposição e divulgação de cordéis, declamações e rodas de conversa sobre o Bem Cultural, durante os cinco dias de duração da Feira Literária Internacional de Paraty -",
  "sobre o Bem Cultural, durante os cinco dias de duração da Feira Literária Internacional de Paraty - Flip, de  23 e 27 de novembro de 2022. O evento ocorreu no Escritório Técnico do Iphan na Costa Verde, situado na Praça Monsenhor Hélio Pires, s/nº - Centro Histórico. Participaram detentores do Rio de Janeiro, São Paulo e Ceará, totalizando 23 detentores/as participantes. Dentre as atividades,",
  "de Janeiro, São Paulo e Ceará, totalizando 23 detentores/as participantes. Dentre as atividades, ocorreram exposição, lançamentos e venda de cordéis, declamações, apresentações musicais, \"ciranda de versos\", além de rodas de conversa com os seguintes temas: \"Salvaguarda da Literatura de Cordel\"; \"Cordel, educação e formação de público leitor\"; \"Mulheres no cordel: revolução anti-machista\";",
  "\"Cordel, educação e formação de público leitor\"; \"Mulheres no cordel: revolução anti-machista\"; \"Cordel e contação de histórias: possibilidades\";  \"Experiências com clubes de leitura de cordel: depoimento\". Como resultados elencamos a difusão da Literatura de Cordel ao público mais amplo, a troca de experiências entre detentores de diversos estados, e o apoio à sustentabilidade econômica através",
  "experiências entre detentores de diversos estados, e o apoio à sustentabilidade econômica através da venda dos cordeis. taxonomy_name_values: Estados: Rio de Janeiro,Unidade do IPHAN: IPHAN-RJ,Processo institucional: Difusão e promoção,Processo institucional: Fomento post_date: Data de postagem: 2024-03-18 15:58:51",
  "name: Coleção: Ações post_title: Título: Mapeamento da Capoeira no Ceará (Etapa 1) post_content: Descrição: O Mapeamento da Capoeira no Ceará (Etapa 01) está sendo realizado em 68 municípios, distribuídos em 6 macrorregiões de planejamento do estado do Ceará. Tem promovido a identificação e a produção de conhecimentos sobre a Roda de Capoeira e o Ofício dos Mestres de Capoeira no estado, e",
  "produção de conhecimentos sobre a Roda de Capoeira e o Ofício dos Mestres de Capoeira no estado, e contribuído com o planejamento e a execução da salvaguarda dos referidos bens culturais registrados como Patrimônio Cultural do Brasil. O serviço técnico de Mapeamento da Capoeira no Ceará contempla a identificação dos grupos de capoeira, a descrição sistematizada dos grupos identificados, a",
  "a identificação dos grupos de capoeira, a descrição sistematizada dos grupos identificados, a produção de uma base cartográfica georreferenciada, a produção de material fotográfico e a apresentação pública dos produtos parciais e finais aos detentores. A produção de uma base cartográfica georreferenciada contribuirá ainda para alimentar o Sistema de Avaliação de Impacto ao Patrimônio Cultural",
  "contribuirá ainda para alimentar o Sistema de Avaliação de Impacto ao Patrimônio Cultural (SAIP) com dados sobre a capoeira no Ceará. O mapeamento teve início no dia 01/12/2013, e está sendo realizado pela empresa Cultura, Meio Ambiente e Patrimônio Campo Ltda, pessoa jurídica contratada para a prestação do serviço de execução da atividade de mapeamento, por meio do Termo de Contrato de Prestação",
  "do serviço de execução da atividade de mapeamento, por meio do Termo de Contrato de Prestação de Serviços Nº 003/2021 (SEI n° 3146454) celebrado entre a referida empresa e a Superintendência do Iphan no Ceará, no dia 01 de dezembro de 2021, decorrente da Tomada de Preços nº 002/2021. O valor total da contratação é de  R$ 99.000,00 (noventa e nove mil reais), e tem encerramento previsto para",
  "da contratação é de  R$ 99.000,00 (noventa e nove mil reais), e tem encerramento previsto para 30/05/2023, conforme o Termo Aditivo Nº 1/2022 - UASG 343004, publicado no Diário Oficial do dia 05 de dezembro de 2022. Para a realização do mapeamento, a organização das atividades foi dividida em quatro diferentes fases, sendo elas: (i) divulgação do mapeamento e levantamento de informações",
  "em quatro diferentes fases, sendo elas: (i) divulgação do mapeamento e levantamento de informações secundárias; (ii) identificação de grupos e mestres(as) de capoeira; (iii) entrevistas com os representantes de cada grupo dos 68 municípios contemplados, produção de acervo fotográfico, georreferenciamento e (iv) sistematização dos dados produzidos. Atualmente, o mapeamento encontra-se entre a",
  "e (iv) sistematização dos dados produzidos. Atualmente, o mapeamento encontra-se entre a terceira e a quarta fases. Até o momento, foi possível contemplar um total de 49 dos 68 municípios vinculados ao mapeamento, com um total de 230 grupos e núcleos, sendo 251 mestres(as) identificados. taxonomy_name_values: Estados: Ceará,Unidade do IPHAN: IPHAN-CE,Processo institucional: Identificação,Processo",
  "Estados: Ceará,Unidade do IPHAN: IPHAN-CE,Processo institucional: Identificação,Processo institucional vinculado: Identificação post_date: Data de postagem: 2024-03-18 15:59:04",
  "name: Coleção: Ações post_title: Título: Mapeamento da Capoeira no estado de Mato Grosso post_content: Descrição: O “Mapeamento da Capoeira no estado de Mato Grosso” é uma ação de salvaguarda realizada pelo Iphan/MT, Federação Mato-grossense de Capoeira e o Forum de Capoeira de MT em parceria com a Sec. de Cultura, Esporte e Lazer de MT - SECL/MT. Tem como objetivo produzir conhecimento necessário",
  "de Cultura, Esporte e Lazer de MT - SECL/MT. Tem como objetivo produzir conhecimento necessário para o desenvolvimento da política de salvaguarda do bem cultural. Através do preenchimento do formulário On Line, os detentores e praticantes da capoeira fornecerão informações necessárias para o mapeamento do perfil identitário, socioeconômico e cultural de capoeiristas, coletivos e grupos",
  "o mapeamento do perfil identitário, socioeconômico e cultural de capoeiristas, coletivos e grupos organizados. A iniciativa da ação surgiu da necessidade de conhecer quem são, onde estão e como atual os detentores da capoeira no estado.",
  "Primeira reunião virtual (Ver ata SEI 3301617): 09 de fevereiro de 2022",
  "Participantes: Federação (Veto e Lindomar), Iphan (Amelia, Adriano e Vito), SECEL/MT (Sec. Adjunto Jan Moura). Pauta: Importância do mapeamento e planejamento das atividades de mobilização realizadas por cada ente. Apoio Técnico-institucional: Observatório da Cultura - SECEL/MT, por meio da servidora Veruska Souza.  Ecaminhamentos: A SECEL/MT ofereceu os serviços prestados pelo Observatório da",
  "Veruska Souza.  Ecaminhamentos: A SECEL/MT ofereceu os serviços prestados pelo Observatório da Cultura no que tange à sistematização das informações produzidos por meio dos formulários on line a serem preenchidos pelos capoeiristas. A federação fará o cartaz com as logos dos parceiros e apoio na divulgação nos grupos.",
  "Segunda reunião virtual: Pré-lançamento do Mapeamento (Ver ata SEI 3347190):24 de fevereiro de 2022 (19 hs as 21 e 20 min)\nPauta: lançamento virtual do Mapeamento",
  "Participantes: Representantes da Federação, do Fórum, da SECEL/MT e do Iphan/MT. Encaminhamentos: Disponiblizãção do link do formulário na segunda quinzena de março de 2022; Reunião dia 9 de março com a equipe do Observatório da Cultura - SECEL/MT, Federação, Fórum e Iphan/MT para leitura do formulário; Campanha de divulgação e mobilização dos parceiros institucionais (secretarias municipais),",
  "Campanha de divulgação e mobilização dos parceiros institucionais (secretarias municipais), grupos de capoeira etc.",
  "Terceira reunião:  Reunião de ajustes a alinhamento dos formulários on line usado na pesquisa de Mapeamento da Capoeira de Mato Grosso (3378633).",
  "Participantes: Representantes da Federação, do Fórum, da SECEL/MT e do Iphan/MT. Resultados: Disponibilização dos link para os detentores e praticantes de capoeira via grupos de Zap; Portaria n. 5/2022/SECEL/MT  de 29/0822, cria o GT do Map. Capoeira. Até dezembro, mais de 100 form. havia sido pelo Observatório. taxonomy_name_values: Estados: Mato Grosso,Unidade do IPHAN: IPHAN-MT,Processo",
  "pelo Observatório. taxonomy_name_values: Estados: Mato Grosso,Unidade do IPHAN: IPHAN-MT,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:58:59",
  "name: Coleção: Ações post_title: Título: Mapeamento da Produção Artesanal de Cajuína do Piauí. post_content: Descrição: Inicio do Mapeamento  da produção tradicional de Cajuína no PI. taxonomy_name_values: Estados: Piauí,Unidade do IPHAN: IPHAN-PI,Processo institucional: Articulação,Processo institucional: Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade",
  "Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:18",
  "name: Coleção: Ações post_title: Título: Mobilização das novas regiões produtoras de Queijo Minas Artesanal incluídas no Registro post_content: Descrição: Ao longo de 2022, foram realizadas reuniões com as presidências e associados das Associações de produtores de Queijo Minas Artesanal e parceiros das regiões que foram inseridas no Registro a partir do processo de Revalidação do título de",
  "das regiões que foram inseridas no Registro a partir do processo de Revalidação do título de Patrimônio Cultural do Brasil, quais sejam: Campo das Vertentes, Triângulo Mineiro, Serras da Ibitipoca e Araxá. A região Serra do Salitre foi desmembrada de uma das regiões anteriormente reconhecidas (Serra do Salitre/Alto Paranaíba/Cerrado, posteriormente denominada Região Cerrado). Após a revalidação",
  "do Salitre/Alto Paranaíba/Cerrado, posteriormente denominada Região Cerrado). Após a revalidação foram identificadas duas novas regiões produtoras, incluídas no reconhecimento como patrimônio tendo em vista a indicação feita, na revalidação, de incorporação de novas regiões que fossem posteriormente identificadas pelos órgãos competentes como regiões produtoras: Entre Serras da Piedade e do",
  "identificadas pelos órgãos competentes como regiões produtoras: Entre Serras da Piedade e do Caraça e Diamantina. Essas reuniões tiveram como objetivo ampliar o diálogo e parceria para o desenvolvimento de ações de apoio e fomento aos Modos de Fazer o Queijo Minas Artesanal em cada uma dessas regiões, com esclarecimentos sobre a política de salvaguarda de patrimônio imaterial e convite para que",
  "com esclarecimentos sobre a política de salvaguarda de patrimônio imaterial e convite para que as representações dos produtores dessas regiões se incorporassem ao Coletivo da Salvaguarda dos Modos de Fazer o Queijo Minas Artesanal. Foi também disponibilizado material referente ao bem cultural - Dossiê e Parecer de Reavaliação -, com vistas a maior apropriação do histórico do processo de",
  "- Dossiê e Parecer de Reavaliação -, com vistas a maior apropriação do histórico do processo de patrimonialização do bem cultural e das ações de apoio e fomento realizadas até então. taxonomy_name_values: Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Articulação,Unidade do IPHAN: IPHAN-MG,Estados: Minas Gerais post_date: Data de postagem:",
  "Articulação,Unidade do IPHAN: IPHAN-MG,Estados: Minas Gerais post_date: Data de postagem: 2024-03-18 15:59:01",
  "name: Coleção: Ações post_title: Título: Mobilização e articulação para o evento No nosso balaio tem! Reflexões sobre os 20 anos do patrimônio imaterial no Brasil, post_content: Descrição: Participação no evento No nosso balaio tem! Reflexões sobre os 20 anos do patrimônio imaterial no\nBrasil, uma iniciativa que busca reafirmar a importância desta data, abrindo espaço para troca de",
  "experiências entre detentores, pesquisadores e interessados, com foco principal nas questões relativas ao patrimônio imaterial do sul do país. Além de acompanhar atividades do evento, o técnico do IPHAN-RS participou, no dia 25/03 das 14 às 16 horas, juntamente com a detentora da Tava, Lugar de Referência para o Povo Guarani, a Sra. Patrícia Ferreira Patricia Ferreira Yxapy (Professora e",
  "de Referência para o Povo Guarani, a Sra. Patrícia Ferreira Patricia Ferreira Yxapy (Professora e cineasta), da Roda de Conversa – A Roda da Salvaguarda – entre gestores e detentores dos três estados, no último do dia do evento. Através deste convite à liderança indígena se buscou foi promover um compartilhamento sobre o “estado da arte” dos processos de salvaguarda de bens registrados em cada",
  "compartilhamento sobre o “estado da arte” dos processos de salvaguarda de bens registrados em cada lugar, o que aproxima e o que é específico; as motivações e perspectivas em um sentido positivo de agregar para a continuidade e consolidação da política participativa para o PCI na região, não obstante todas as questões, problemas, imponderáveis e dificuldades que se apresentam no decorrer da",
  "todas as questões, problemas, imponderáveis e dificuldades que se apresentam no decorrer da história dessa política. Para maiores informações, ver a programação do Seminário Nosso Balaio 2022 (3865931). taxonomy_name_values: Estados: Rio Grande do Sul,Unidade do IPHAN: IPHAN-RS,Processo institucional: Articulação,Processo institucional: Difusão e promoção,Processo institucional: Formação,",
  "Articulação,Processo institucional: Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:48",
  "name: Coleção: Ações post_title: Título: Monitoramento do Teatro de Bonecos Popular do Nordeste (Mamulengo) em Pernambuco post_content: Descrição: Acompanhamento de atividades de salvaguarda do Mamulengo de Pernambuco, tais como:\n- monitoramento das ações e projetos de salvaguarda desenvolvidos pelo Museu do Mamulengo de Glória do Goitá;",
  "- acompanhamento do teatro de mamulengos Mamusebá de Caruaru, no processo de mudança de sua sede,",
  "- reuniões com as prefeituras de Caruaru e Glória do Goitá para articulações e estabelecimento de parcerias objetivando a valorização dos grupos de Mamulengo desses municípios. taxonomy_name_values: Processo institucional vinculado: Apoio e sustentabilidade,Estados: Pernambuco,Unidade do IPHAN: IPHAN-PE,Processo institucional: Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18",
  "IPHAN-PE,Processo institucional: Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:14",
  "name: Coleção: Ações post_title: Título: Oficina de adornos corporais post_content: Descrição: A ação consistiu na realização de oficina de adornos corporais que são utilizados nas festas e rituais do povo iny-karajá. A oficina foi realizada em colaboração com indígenas da aldeia Wataú, e contou com a participação de indígenas das aldeias JK e Werebiá. Ministrada por mulheres que dominam as",
  "com a participação de indígenas das aldeias JK e Werebiá. Ministrada por mulheres que dominam as técnicas de confecção, a oficina teve a duração de dois dias, período em que foram elaborados adornos de miçangas e linhas de algodão, principalmente os utilizados no ritual de iniciação masculina. Em sua fase de planejamento, ocorreu uma reunião entre Iphan-TO e representantes da aldeia Wataú,",
  "Em sua fase de planejamento, ocorreu uma reunião entre Iphan-TO e representantes da aldeia Wataú, momento em que a estrutura da oficina foi construída coletivamente, bem como o material de consumo necessário, o público participante e identificação das articulações interinstitucionais necessárias. Cabe mencionar que os materiais para a confecção dos enfeites já havia sido adquiridos e a ação não",
  "Cabe mencionar que os materiais para a confecção dos enfeites já havia sido adquiridos e a ação não foi realizada anteriormente pela inviabilidade imposta pela pandemia de Covid-19. Na fase seguinte ocorreu a instrução processual para compra de material de consumo como combustível para embarcação (gasolina e óleo 2 tempos), necessário para a travessia do rio Araguaia com destino às aldeias, bem",
  "(gasolina e óleo 2 tempos), necessário para a travessia do rio Araguaia com destino às aldeias, bem como pagamento de diárias para os técnicos do Iphan e reuniões de alinhamento com Funai e Secretaria de Educação do Tocantins. A oficina aconteceu em setembro, na escola Krumare, situada na aldeia JK e que atende também as aldeias Wataú e Werebiá. Os alunos também foram envolvidos nas atividades.",
  "e que atende também as aldeias Wataú e Werebiá. Os alunos também foram envolvidos nas atividades. Como resultado houve a transmissão dos saberes vinculados tanto às técnicas de confecção dos adornos quanto aos momentos sociais em que eles são utilizados. Durante a realização da oficina foi possível observar que as bonecas karajá circulavam no ambiente, e que também houve, por iniciativa das",
  "observar que as bonecas karajá circulavam no ambiente, e que também houve, por iniciativa das próprias indígenas, a prática da pintura corporal. taxonomy_name_values: Processo institucional vinculado: Apoio e sustentabilidade,Estados: Tocantins,Unidade do IPHAN: IPHAN-TO,Processo institucional: Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:44",
  "name: Coleção: Ações post_title: Título: Oficina de produção audiovisual: Série Modos de Olhar - Patrimônio Imaterial Paraense post_content: Descrição: A oficina de produção audiovisual foi oferecida pelo Grupo Visagem da UFPA (Antropologia Visual) em parceria com o Iphan a representantes do patrimônio imaterial do estado do Pará selecionados previamente por meio de edital. Considerando os",
  "patrimônio imaterial do estado do Pará selecionados previamente por meio de edital. Considerando os inscritos, foram selecionadas 15 representantes de 4 bens registrados do Pará para participar de oficina presencial de produção audiovisual. Após esta primeira etapa, os participantes formularam seus roteiros, sendo produzidos 4 roteiros coletivos, cada um sobre um bem registrado: Capoeira,",
  "seus roteiros, sendo produzidos 4 roteiros coletivos, cada um sobre um bem registrado: Capoeira, Carimbó, Festividade do Glorioso São Sebastião e Modo de Fazer Cuias do Baixo Amazonas. As imagens foram captadas pelos próprios detentores e enviadas à equipe do Visagem para edição e créditos. Uma vez concluídos, os 4 episódios foram montados sob o formato de série audiovisual. Houve um lançamento",
  "concluídos, os 4 episódios foram montados sob o formato de série audiovisual. Houve um lançamento público da produção na sala de cinema Líbero Luxardo em Belém com a presença de detentores, convidados, Iphan, Visagem e público amplo. O objetivo da ação foi capacitar detentores na produção de documentários sobre os bens culturais em que estão envolvidos e produzir um material fílmico para",
  "documentários sobre os bens culturais em que estão envolvidos e produzir um material fílmico para divulgação do patrimônio imaterial do estado. Cada participante recebeu uma bolsa de auxílio no valor de R$1.000,00 além das despesas com transporte. taxonomy_name_values: Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Identificação,Estados:",
  "Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Identificação,Estados: Pará,Unidade do IPHAN: IPHAN-PA,Processo institucional: Difusão e promoção post_date: Data de postagem: 2024-03-18 15:58:51",
  "name: Coleção: Ações post_title: Título: Oficina de Viola de Cocho e intercâmbio em mestres artesãos post_content: Descrição: Ação Oficina de Viola de Cocho foi realizada no período de 3 a 31 de outubro de 2022, na sede Associação das Manifestações Folclóricas de Mato Grosso (AMFMT), em Várzea Grande/MT, e conduzida pelo mestre artesão Alexandre Paes. O evento contou com a participação de dois",
  "e conduzida pelo mestre artesão Alexandre Paes. O evento contou com a participação de dois (02) mestres artesãos de viola de cocho: Roseno Lino, de Barão de Melgaço/MT e Benedito de Assis (Canarinho), de Poconé/MT. O objetivo foi fomentar o intercâmbio entre os artesãos e, ao mesmo tempo, permitir que eles compartilhem suas técnicas e saberes com os alunos e alunas aprendizes. Portanto, um mestre",
  "eles compartilhem suas técnicas e saberes com os alunos e alunas aprendizes. Portanto, um mestre convidado participou no início e o outro no final da oficina, propiciando aos aprendizes conhecer as diversas técnicas de confecção dos instrumentos desenvolvidas por cada artesão. A oficina foi prestigiada por 18 aprendizes. A ação foi realizada pelo Iphan por meio do PA (ID 7944) em parceria com a",
  "por 18 aprendizes. A ação foi realizada pelo Iphan por meio do PA (ID 7944) em parceria com a AMFMT, com o apoio da Superintendência Municipal de Cultura de Várzea Grande/MT. O Iphan/MT disponibilizou diárias para os artesãos e seus os acompanhantes durante dias em Várzea Grande e um Tchá com bolo para 70 convidados durante o encerramento, que ocorreu no dia 7 de novembro de 2022 e contou com a",
  "para 70 convidados durante o encerramento, que ocorreu no dia 7 de novembro de 2022 e contou com a presença de detentores e gestores municipais de cultura Cáceres, Barão de Melgaço, Poconé, Diamantino, Livramento, Várzea Grande e Cuiabá. Também compareceram os representantes do IFMT (Central) e da Sec. Est. Cultura, Esporte e Lazer (SECEL/MT). Estiveram presente no evento aproximadamente 70",
  "e da Sec. Est. Cultura, Esporte e Lazer (SECEL/MT). Estiveram presente no evento aproximadamente 70 pessoas. Os resultados quantitativos da oficina podem ser aferidos pela produção dos instrumentos (violas e ganzás), confeccionados pelos aprendizes, que puderam levar consigo. Além disso, outros resultados podem ser contabilizados como: as trocas de saberes e técnicas entre os mestres e entre",
  "resultados podem ser contabilizados como: as trocas de saberes e técnicas entre os mestres e entre estes e os alunos, a valorização do ofício através do reconhecimento pelo público que participou do encerramento, o envolvimento e empenho dos parceiros institucionais para fazer o evento acontecer. Um fato que merece destaque é a diversidade do público aprendiz, formado por jovens, mulheres,",
  "Um fato que merece destaque é a diversidade do público aprendiz, formado por jovens, mulheres, professores de artes, restauradores em madeira, músicos etc. Processo de mobilização: Tratativas sobre a execução do PA 2022 de Oficina de Viola de Cocho (SEI 3548734); Reunião de planejamento da Oficina na AMFMT (SEI 3611478; 29/09/2022 - Visita a Sec. Mun. Cultura de Poconé (MT) (SEI 3887554). Como",
  "na AMFMT (SEI 3611478; 29/09/2022 - Visita a Sec. Mun. Cultura de Poconé (MT) (SEI 3887554). Como desdobramento da oficina a AMFM planeja a execução em 2023 de mais oficinas em outros municípios. taxonomy_name_values: Estados: Mato Grosso,Unidade do IPHAN: IPHAN-MT,Processo institucional: Apoio e sustentabilidade,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date:",
  "sustentabilidade,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:08",
  "name: Coleção: Ações post_title: Título: Oficinas de Produção de Cordel e Desafios de Repente da Salvaguarda da Literatura de Cordel e do Repente no Maranhão post_content: Descrição: As oficinas de Produção de Cordel e Desafios de Repente foram desenvolvidas no âmbito do II Seminário para a Salvaguarda da Literatura de Cordel e do Repente no Maranhão, realizado na sede da Superintendência do Iphan",
  "da Literatura de Cordel e do Repente no Maranhão, realizado na sede da Superintendência do Iphan no Maranhão, em São Luís, nos dias 01 e 02 de dezembro do ano corrente. Nas reuniões mensais, durante o ano de 2022, com cordelistas e repentistas residentes em municípios do interior do estado, eles solicitaram a inclusão, neste evento, de oficinas de produção de Cordel e desafios de Repente, a serem",
  "a inclusão, neste evento, de oficinas de produção de Cordel e desafios de Repente, a serem desenvolvidas por eles próprios, com o objetivo de promover os saberes e conhecimentos possuídos, além da difusão dos trabalhos que realizam em suas regiões de origem.",
  "Com sua inclusão na programação do II Seminário, as oficinas se constituíram como uma oportunidade para a apresentação dos seus trabalhos, sendo possível, aos participantes saber mais sobre a ocorrência desses bens nos municípios onde os seus detentores estão estabelecidos, considerando que a maior parte desses cordelistas e repentistas, assim como suas produções, ainda são poucos conhecidos e",
  "parte desses cordelistas e repentistas, assim como suas produções, ainda são poucos conhecidos e passam por dificuldades para a divulgação de suas artes fora de suas regiões de origem. As oficinas se constituíram como um momento para que os participantes do seminário e a própria Superintendência do Iphan no Maranhão pudesse ter mais informações sobre a atual situação desses bens em diferentes",
  "do Iphan no Maranhão pudesse ter mais informações sobre a atual situação desses bens em diferentes regiões do estado, além de promover esse conhecimento, dando valor ao trabalho feito por esses detentores. Além disso, as oficinas foi um momento de interação entre os detentores e o público presente, entendendo melhor como se faz essas artes, e criando oportunidades para o estabelecimento de",
  "entendendo melhor como se faz essas artes, e criando oportunidades para o estabelecimento de contatos e trocas de conhecimentos entre os cordelistas e repentistas de diferentes regiões do Maranhão. taxonomy_name_values: Estados: Maranhão,Unidade do IPHAN: IPHAN-MA,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação,Processo institucional: Formação, Articulação,",
  "sustentabilidade,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:54",
  "name: Coleção: Ações post_title: Título: Oficinas de Sistematização do Plano de Salvaguarda e Construção de Agenda Prioritária de execução das ações de salvaguarda do Complexo Cultural do Boi Bumbá do Médio Amazonas e Parintins. post_content: Descrição: Visando a retomada da mobilização de detentores, capacitação, articulação interinstitucional, elaboração do plano de salvaguarda, atividades de",
  "capacitação, articulação interinstitucional, elaboração do plano de salvaguarda, atividades de transmissão de saberes, educação patrimonial, etc, foram propostas 5 oficinas de salvaguarda relacionadas ao Complexo Cultural do Boi Bumbá do Médio Amazonas e Parintins. Além das características elencadas sobre as oficinas, destaca-se que as mesmas visam também retroalimentar a base de dados sobre",
  "sobre as oficinas, destaca-se que as mesmas visam também retroalimentar a base de dados sobre diagnósticos e avaliação de indicadores pretendidos pela política de salvaguarda de bens imateriais, o que potencializará atuação da Superintendência do IPHAN no Amazonas. As oficinas alcançaram como principais resultados a introdução do processo de sistematização do Plano de Salvaguarda e a construção",
  "resultados a introdução do processo de sistematização do Plano de Salvaguarda e a construção de agenda prioritária de execução das ações Salvaguarda.  Constituiu-se através das dinâmicas dos encontros importante acervo de conhecimentos sobre o bem através de expressões gráficas (desenhos, gravuras, representações) e registros audiovisuais sobre as relações, formas de apropriações e as atuais",
  "representações) e registros audiovisuais sobre as relações, formas de apropriações e as atuais condições de transmissão, produção e reprodução cultural. taxonomy_name_values: Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-AM,Estados: Amazonas post_date: Data de",
  "Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-AM,Estados: Amazonas post_date: Data de postagem: 2024-03-18 15:59:16",
  "name: Coleção: Ações post_title: Título: Oficinas de Sistematização dos Planos de Salvaguarda e Construção de Agenda Prioritária de execução das ações de salvaguarda do Sistema Agrícola Tradicional do Rio Negro e Cachoeira de Iauaretê. post_content: Descrição: Visando a retomada da mobilização de detentores, capacitação, articulação interinstitucional, elaboração do plano de salvaguarda,",
  "de detentores, capacitação, articulação interinstitucional, elaboração do plano de salvaguarda, atividades de transmissão de saberes, educação patrimonial, etc, foram propostas 10 oficinas de salvaguarda relacionadas aos Bens Registrados de ocorrências na Região do Rio Negro no Amazonas. Além das características elencadas sobre as oficinas, destaca-se que as mesmas visam também retroalimentar a",
  "características elencadas sobre as oficinas, destaca-se que as mesmas visam também retroalimentar a base de dados sobre diagnósticos e avaliação de indicadores pretendidos pela política de salvaguarda de bens imateriais, o que potencializará atuação da Superintendência do IPHAN no Amazonas. As oficinas de Salvaguarda da Cachoeira de Iauaretê, no Distrito de Iauaretê e do Sistema Agrícola",
  "As oficinas de Salvaguarda da Cachoeira de Iauaretê, no Distrito de Iauaretê e do Sistema Agrícola Tradicional do Rio Negro, bens situados no Município de São Gabriel da Cachoeira-AM alcançaram como principais resultados a elaboração de agendas prioritárias de execução das ações previstas no Plano de Salvaguarda, sendo que as atividades com as comunidades de Iauaretê em particular foi também",
  "de Salvaguarda, sendo que as atividades com as comunidades de Iauaretê em particular foi também trabalhada a introdução da sistematização do Plano. Constituiu-se através das dinâmicas dos encontros importante um acervo de conhecimentos sobre os bens através de expressões gráficas (desenhos, gravuras, representações) e registros audiovisuais sobre as relações, formas de apropriações e as atuais",
  "representações) e registros audiovisuais sobre as relações, formas de apropriações e as atuais condições de transmissão, produção e reprodução cultural. taxonomy_name_values: Estados: Amazonas,Unidade do IPHAN: IPHAN-AM,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de",
  "institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:15",
  "name: Coleção: Ações post_title: Título: Oficinas Regionais de Captação de Recursos (Norte e Sul) post_content: Descrição: Diante da escassez de recursos orçamentários para a execução das tradicionais Reuniões de Articulação e Reunião de Jovens Jongueiros, a equipe técnica desta Superintendência replanejou suas atividades e articulou-se à Secretaria de Estado da Cultura e as Secretarias de Cultura",
  "suas atividades e articulou-se à Secretaria de Estado da Cultura e as Secretarias de Cultura dos municípios da Região Sul do estado do Espírito Santo que abrangem detentores do Jongo para organizar uma Oficina Regional de Captação de Recursos do Jongo no Sudeste.",
  "Foram organizadas duas Oficinas: uma na região Norte (em Conceição da Barra) e outra no Sul do estado (em Muqui), por meio de parcerias com as Secretarias Municipais na concessão de espaço, transporte e alimentação. A primeira foi organizada no Parque de Exposições Augustinho Caiado, espaço concedido pelo Secretaria Municipal de Cultura de Muqui que se predispôs a sediar o evento. Ocorreu no dia",
  "pelo Secretaria Municipal de Cultura de Muqui que se predispôs a sediar o evento. Ocorreu no dia 27 de agosto de 2022 entre às 13 e 17 horas. Conforme consta no Proc. 01409.000241/2022-42, solicitou-se apoio no transporte de dois integrantes do grupo e um gestor das Secretarias de Cultura dos seguintes municípios: Alegre, Alfredo Chaves, Anchieta, Cachoeiro de Itapemirim, Itapemirim, Presidente",
  "municípios: Alegre, Alfredo Chaves, Anchieta, Cachoeiro de Itapemirim, Itapemirim, Presidente Kennedy e Vargem Alta. Não foi enviado solicitações de apoio à Jerônimo Monteiro (dado o afastamento que tem tido das reuniões de salvaguarda, a despeito dos convites sucessivos) e a Mimoso do Sul (em virtude do grupo sinalizar a sua impossibilidade de participação, devido a concomitância de agenda com",
  "do grupo sinalizar a sua impossibilidade de participação, devido a concomitância de agenda com apresentação em comemorações folclóricas em sua cidade). Todos os demais grupos participaram da atividade que comportou cerca de 80 pessoas. Destas, apenas 46 registraram presença em listagem própria.",
  "No Sul, a atividade ocorreu no Centro de Referência de Assistência Social Negro Rugério, em Conceição da Barra, no dia 8 de outubro de 2022, entre às 13h e 17h. A listagem de presença comportou 23 pessoas, dentre as quais um gestor da Secretaria Municipal anfitriã. Participaram 8 dos 10 grupos existentes na região. A memória da reunião está inserida no Proc. 01409.000241/2022-42. Tal como na",
  "existentes na região. A memória da reunião está inserida no Proc. 01409.000241/2022-42. Tal como na anterior, atualizou-se sobre o andamento do processo de revalidação do registro do bem cultural, desenvolveu-se informações sobre o Programa de Co-investimento Fundo a Fundo do governo do estado, bem como sobre as propostas de editais da Secult/ES. taxonomy_name_values: Estados: Espírito",
  "bem como sobre as propostas de editais da Secult/ES. taxonomy_name_values: Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:11",
  "name: Coleção: Ações post_title: Título: Organização do Plano de Salvaguarda da Capoeira em Rondônia, e do 1º Encontro do GT de Salvaguarda da Capoeira em Rondônia post_content: Descrição: A construção do Plano de Salvaguarda da Capoeira em Rondônia foi realizada a partir das reuniões e entrevistas, presenciais e virtuais, feitas com os detentores desse bem cultural ao longo dos dois últimos anos.",
  "presenciais e virtuais, feitas com os detentores desse bem cultural ao longo dos dois últimos anos. O objetivo em questão foi o levantamento de demandas e planos de ação apresentadas por mestres e capoeiristas, a serem implementadas nos diferentes municípios rondonienses para a salvaguarda, a difusão e a valorização da capoeira.",
  "A devolutiva do documento aconteceu no 1º Encontro do GT de Salvaguarda da Capoeira em Rondônia, entre os dias 23 e 25 de setembro, o qual foi organizado a fim de permitir a deliberação sobre a Minuta do Plano de Salvaguarda da Capoeira, o debate acerca do Estado da Arte da Capoeira em Rondônia e a promoção do Curso de Capoeira Angola, ministrado pelo Contramestre Xandão, da Escola Angoleiros do",
  "promoção do Curso de Capoeira Angola, ministrado pelo Contramestre Xandão, da Escola Angoleiros do Interior/SP.",
  "No mesmo evento, foi estabelecida, oficialmente, a criação do Grupo de Trabalho de Salvaguarda da Capoeira em Rondônia, coletivo que reúne representantes de diversos grupos e segmentos da Capoeira no estado, e visa o planejamento e a execução de ações de preservação e fomento do bem cultural através do consenso e do diálogo entre seus membros, respeitando sua auto-organização e a pluralidade de",
  "do consenso e do diálogo entre seus membros, respeitando sua auto-organização e a pluralidade de perspectivas. taxonomy_name_values: Estados: Rondônia,Processo institucional: Difusão e promoção,Unidade do IPHAN: IPHAN-RO,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:59:11",
  "name: Coleção: Ações post_title: Título: Participação em Ações de Salvaguarda da Capoeira idealizadas e executadas por detentores post_content: Descrição: Diversas ações de salvaguarda da Capoeira foram idealizadas e executadas por detentores, para as quais foi solicitada a participação da técnica do Patrimônio Imaterial do Iphan-AC.",
  "No dia 05 de março de 2022, participamos do evento 1º Vem pra Roda Mulher, organizado pela Professora Jurema, do grupo Capoeira Senzala. Foi um evento voltado especialmente para as mulheres capoeiristas, em comemoração à semana da mulher. Na ocasião, foi feita uma fala institucional da técnica do Patrimônio Imaterial do Iphan-AC. O evento foi realizado na Praça da Capoeira e reuniu dezenas de",
  "Patrimônio Imaterial do Iphan-AC. O evento foi realizado na Praça da Capoeira e reuniu dezenas de detentoras do bem cultural de diversos grupos para apresentações de capoeira, roda de capoeira, maculelê, samba de roda e outras atividades culturais. O evento foi aberto ao público e reuniu aproximadamente 80 expectadores, dentre os quais, demais detentores e representantes de grupos de capoeira.",
  "No dia 29 de março de 2022, participamos de uma reunião organizada pelos detentores com a Secretaria de Estado de Infraestrutura - SEINFRA, para tratar das obras da Praça da Capoeira, em Rio Branco/AC. Desde 2021, o coletivo de detentores vem trabalhando para a revitalização do espaço, que havia sido depredado e estava abandonado. Em 2021, foi feita a reforma e o espaço reinaugurado. Na reunião",
  "depredado e estava abandonado. Em 2021, foi feita a reforma e o espaço reinaugurado. Na reunião do dia 29/03/22 foi discutida a ampliação da Praça da Capoeira, com a instalação de vestiários, banheiros, depósito e salas que serviriam para sediar a Liga Acreana de Capoeira e a Federação Acreana de Capoeira. Também foi tratada a cessão do espaço para gestão por parte das entidades representativas",
  "Capoeira. Também foi tratada a cessão do espaço para gestão por parte das entidades representativas dos grupos de capoeira do Acre. A reunião ocorreu na sede da SEINFRA. Participaram da reunião representantes da Liga Acreana de Capoeira, da Fundação Acreana de Capoeira, do Comitê Gestor da Salvaguarda da Capoeira, além da técnica do Iphan e dos gestores e técnicos da SEINFRA. As discussões sobre",
  "da Capoeira, além da técnica do Iphan e dos gestores e técnicos da SEINFRA. As discussões sobre a Praça da Capoeira também foram intensas no grupo da Salvaguarda da Capoeira acreana no WhatsApp. Como resultado, foi apresentado um projeto para a construção do espaço anexo à Praça da Capoeira.",
  "No dia 06 de novembro de 2022 participamos do  1º Campeonato de Capoeira Show de Rio Branco, organizado pelo grupo AcreBrasil Capoeira. O evento foi realizado na Concha Acústica do Parque da Maternidade, em Rio Branco/AC. Na ocasião, a técnica do Patrimônio Imaterial do Iphan-AC participou como jurada especial. Participaram aproximadamente 30 competidores e ao menos uma centena de pessoas como",
  "especial. Participaram aproximadamente 30 competidores e ao menos uma centena de pessoas como público. taxonomy_name_values: Unidade do IPHAN: IPHAN-AC,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação,Processo institucional: Difusão e promoção,Estados: Acre post_date: Data de postagem: 2024-03-18 15:59:13",
  "name: Coleção: Ações post_title: Título: Participação na Reunião de Planejamento dos Stands do Beiju do Sapê do Norte para a organização da Exposição de Aniversário da cidade de São Mateus. post_content: Descrição: A reunião organizada no auditório da Prefeitura Municipal de São Mateus teve seu início às 9 horas da manhã. Contou com 18 pessoas, tendo representantes das principais comunidades do",
  "às 9 horas da manhã. Contou com 18 pessoas, tendo representantes das principais comunidades do Sapê do Norte, sendo algumas delas detentoras do Jongo no Sudeste. A pauta voltou-se à promover o Planejamento dos stands das comunidades na Exposição Geral da Cidade, a ser organizada entre os dias 21 e 26 de agosto. Discutiram-se sobre a organização do trabalho do farinheiro, a dinâmica de transporte",
  "26 de agosto. Discutiram-se sobre a organização do trabalho do farinheiro, a dinâmica de transporte dos participantes, a ornamentação do espaço, as vestimentas a serem utilizadas, as formas de pagamento (sinalizo sobre a dinâmica dos novos modos de pagamento digital que não são acessados por todos os comerciantes das comunidades tradicionais, tais como o Pix e aplicativos por celular),",
  "por todos os comerciantes das comunidades tradicionais, tais como o Pix e aplicativos por celular), disponibilização de banheiros químicos etc.",
  "Ainda aponto o comentário que realizamos sobre as indicações geográficas e a importância de reconhecimento da originalidade das formas de fazer o beiju o sapê existentes, como estratégias comercial e de valorização da diversidade cultural existente. Ao observamos algumas falas no sentido de padronização das técnicas das comunidades para atender às demandas de mercado, sinalizamos e sugerimos ser",
  "das técnicas das comunidades para atender às demandas de mercado, sinalizamos e sugerimos ser inoportuno a homogeneização de práticas ancestrais para a conquista do reconhecimento da IG. Apontamos a importância de discutir as técnicas de produção que existem em comum no mosaico cultural existente no Sapê do Norte, a fim de conformar uma singularidade, sem, contudo, destituir ou homogeneizar modos",
  "Sapê do Norte, a fim de conformar uma singularidade, sem, contudo, destituir ou homogeneizar modos de fazer o beiju de uma ou outra comunidade como o padrão a ser replicado em várias comunidades. taxonomy_name_values: Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES,Processo institucional: Articulação,Processo institucional: Difusão e promoção,Processo institucional: Formação, Articulação,",
  "institucional: Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:20",
  "name: Coleção: Ações post_title: Título: Participação na Semana Missioneira 2022 - Difusão e Promoção da Tava post_content: Descrição: No dia 08/12/2022 o técnico do Iphan-RS proferiu palestra na Câmara de Vereadores de São Miguel das Missões, RS, sobre a Tava, Lugar de Referência para o Povo Guarani, durante programação oficial da \"Semana Missioneira\", evento anual realizado pelo Iphan e pelo",
  "durante programação oficial da \"Semana Missioneira\", evento anual realizado pelo Iphan e pelo poder público municipal em alusão ao reconhecimento das Ruínas de São Miguel pela Unesco (1983) como Patrimônio Cultural da Humanidade. O técnico da área do patrimônio imaterial compôs a mesa a convite de dois arquitetos e urbanistas, sendo um técnico do escritório local do Iphan e a própria chefia do",
  "dois arquitetos e urbanistas, sendo um técnico do escritório local do Iphan e a própria chefia do parque histórico nacional das Missões, onde se localiza a Tava Guarani. A Atividade teve como público alvo as autoridades, gestores e servidores municipais; professores da rede pública estadual e municipal; guias de turismo e comunidade em geral. Os resultados esperados dizem respeito à valorização",
  "guias de turismo e comunidade em geral. Os resultados esperados dizem respeito à valorização do bem Registrado e de seus detentores, à ampliação da visibilidade sobre o bem pelos moradores de São Miguel das Missões, RS, turistas e visitantes, sendo que a atividade também possuiu caráter pedagógico voltado para aperfeiçoar a compreensão sobre os significados e valores culturais associados à Tava",
  "voltado para aperfeiçoar a compreensão sobre os significados e valores culturais associados à Tava Guarani, facilitando o desempenho dos detentores, mediadores e poderes públicos para a gestão compartilhada do bem Registrado. taxonomy_name_values: Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial,Processo institucional: Articulação,Unidade do IPHAN:",
  "institucional: Educação Patrimonial,Processo institucional: Articulação,Unidade do IPHAN: IPHAN-RS,Estados: Rio Grande do Sul post_date: Data de postagem: 2024-03-18 15:58:49",
  "name: Coleção: Ações post_title: Título: Patrimônio Cultural Imaterial nos Escritórios Técnicos do Iphan-MG post_content: Descrição: A ação consistiu na realização de oficinas sobre a política de patrimônio imaterial e a salvaguarda dos Bens Registrados - tendo como foco principal o Ofício de Mestre de Capoeira e a Roda de Capoeira mas envolvendo, oportunamente, também outros Bens Registrados como",
  "de Capoeira e a Roda de Capoeira mas envolvendo, oportunamente, também outros Bens Registrados como o Toque dos Sinos e Ofício de Sineiros, bem como Bens em processo de Registro como o Saberes do Rosário: Reinados, Congados e Congadas e o Ofício da Quitandeiras. Além de buscar a ampliação da salvaguarda dos Bens Registrados, e o diálogo com detentores e parceiros das municipalidades, a ação tinha",
  "dos Bens Registrados, e o diálogo com detentores e parceiros das municipalidades, a ação tinha por objetivo também aproximar as equipes dos  escritórios técnicos do Iphan-MG, nos municípios de Congonhas, Diamantina, Mariana, Ouro Preto, Tiradentes, São João del Rei e Serro, das temáticas relacionadas à política do patrimônio imaterial.",
  "A ação foi dividida em três etapas. O primeiro momento, consistiu em oficina formativa sobre política de patrimônio imaterial e salvaguarda dos Bens Registrados no estado de Minas Gerais voltada para as equipes dos Escritórios Técnicos do Iphan-MG, bem como demais servidores e colaboradores da Superintendência, ocorrida de forma online nos dias 21 e 22/03. Nos meses subsequentes foram feitas",
  "Superintendência, ocorrida de forma online nos dias 21 e 22/03. Nos meses subsequentes foram feitas reuniões de alinhamento entre as técnicas da área de patrimônio imaterial e as equipes de cada um dos ETs, juntamente à representantes do poder público municipal e outros parceiros para planejamento de oficinas e reuniões presenciais envolvendo os detentores locais. A terceira etapa consistiu em",
  "de oficinas e reuniões presenciais envolvendo os detentores locais. A terceira etapa consistiu em eventos presenciais em cada um dos municípios, adaptados ao contexto local e buscando sempre a aproximação dos detentores ao Iphan-MG, a informação sobre a política de patrimônio imaterial e a sensibilização e estabelecimento de parcerias com o poder público municipal para implementação de ações de",
  "e estabelecimento de parcerias com o poder público municipal para implementação de ações de salvaguarda futuras, com o apoio também do Coletivo da Salvaguarda da Capoeira",
  "Cronograma de encontros presenciais:\n06 e 07/07 (Ouro Preto e Mariana): Seminário \"Saberes em Roda: conversas sobre patrimônio cultural imaterial\" que integrou a programação do Festival de Inverno da UFOP\n17/08 (Congonhas): Roda de conversa: Salvaguarda da Capoeira em Congonhas, integrada à semana do Patrimônio promovido pela prefeitura",
  "02/09 (Tiradentes): Oficina Saberes em Roda: conversas sobre patrimônio imaterial, envolvendo diferentes setores da sociedade civil\n03/09 (SJDR): Roda de conversa: Salvaguarda da Capoeira em SJDR",
  "03/09 (SJDR): Roda de conversa: Salvaguarda da Capoeira em SJDR\nmarço 2023: Serro e Diamantina [a realizar] taxonomy_name_values: Estados: Minas Gerais,Unidade do IPHAN: IPHAN-MG,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:01",
  "name: Coleção: Ações post_title: Título: Pesquisa de mapeamento e de genealogia da capoeira da Região Metropolitana de Goiânia/GO atrelada a construção do Plano de Salvaguarda post_content: Descrição: Acompanhamento técnico da empresa contratada para execução do mapeamento e da genealogia da capoeira na Região Metropolitana de Goiânia/GO, com a finalidade de produzir um E-book com os resultados da",
  "na Região Metropolitana de Goiânia/GO, com a finalidade de produzir um E-book com os resultados da pesquisa. taxonomy_name_values: Estados: Goiás,Unidade do IPHAN: IPHAN-GO,Processo institucional: Apoio e sustentabilidade,Processo institucional: Educação Patrimonial,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:58:58",
  "name: Coleção: Ações post_title: Título: Pesquisa e elaboração do E-book do Modo de Fazer dos Carros de Bois post_content: Descrição: Considerando o interesse da comunidade detentora, realizamos uma contratação para executar a pesquisa e a elaboração de E-book, explicando o passa a passo para confeccionar o carro de bois utilizados na Romaria da Festa do Divino Pai Eterno de Trindade/GO. A",
  "confeccionar o carro de bois utilizados na Romaria da Festa do Divino Pai Eterno de Trindade/GO. A pesquisa englobou também a realização de desenhos técnicos das peças e levantamento de madeiras utilizadas para a produção dos carros de bois. taxonomy_name_values: Processo institucional: Identificação,Processo institucional: Educação Patrimonial,Unidade do IPHAN: IPHAN-GO,Estados: Goiás,Processo",
  "institucional: Educação Patrimonial,Unidade do IPHAN: IPHAN-GO,Estados: Goiás,Processo institucional: Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:03",
  "name: Coleção: Ações post_title: Título: Pesquisa e Mapeamento da Capoeira no Acre post_content: Descrição: Pesquisa e Mapeamento da Capoeira no Acre.",
  "Trata-se de pesquisa histórica e etnográfica e mapeamento da capoeira no estado do Acre, realizada entre 2020 e 2022 pelo Núcleo de Estudos Afro-brasileiros e indígenas - NEABI do Instituto Federal de Educação, Ciência e Tecnologia do Acre - IFAC, financiada por meio de Dispensa de Termo de Execução Descentralizada entre o Iphan e o Ifac.",
  "A ação teve o objetivo de atender ao Plano de Salvaguarda da Capoeira no Acre e à demanda dos detentores, sendo fundamental para o entendimento do desenvolvimento da capoeira no estado. O mapeamento da Capoeira no Acre teve o objetivo de conhecer a realidade local e aprimorar o planejamento de ações para a salvaguarda da Capoeira no estado, mostrando resultados efetivos já no ano de 2022, com a",
  "para a salvaguarda da Capoeira no estado, mostrando resultados efetivos já no ano de 2022, com a interiorização da salvaguarda.",
  "A pesquisa buscou investigar desde os potenciais vestígios da capoeira no Acre, ainda no final do século XIX, até o período áureo do desenvolvimento da capoeira no estado e as características atuais do bem cultural, sempre com menção às fontes históricas, como livros e jornais impressos, trabalhos acadêmicos e relatos das dezenas de entrevistas realizadas. Três detentores fizeram parte da equipe",
  "acadêmicos e relatos das dezenas de entrevistas realizadas. Três detentores fizeram parte da equipe de pesquisa, e mais de uma centena de detentores colaboraram com a pesquisa, incluindo todos os líderes de grupos em atuação no estado.",
  "Quanto aos resultados da ação, considera-se que foram atingidos todos os resultados esperados: Levantamento histórico, exaustivo e sistemático da história da capoeira e formação dos grupos capoeiristas no estado do Acre; Identificação e caracterização dos “tipos” de capoeira praticados no Acre; Identificação dos detentores da prática cultural no estado do Acre; Identificação das referências",
  "Identificação dos detentores da prática cultural no estado do Acre; Identificação das referências culturais engendradas na prática da capoeira; Mapa georreferenciado da dispersão da capoeira, dos mestres, contramestres, professores e pesquisadores na região objeto do estudo; Produção de Relatório Final descritivo e analítico com a apresentação dos dados levantados e suas conclusões. Este produto",
  "descritivo e analítico com a apresentação dos dados levantados e suas conclusões. Este produto foi preparado como um texto de referência que subsidiará a publicação de um livro sobre a Capoeira no Acre.",
  "O resultado da ação foi apresentado aos detentores em evento realizado pelo Ifac no dia 15 de julho de 2022.",
  "Além da produção de um livro, a ação subsidiará ainda a produção de um documentário sobre a Capoeira no Acre. A produção e o lançamento do livro e do documentário estão previstos para o ano de 2023. taxonomy_name_values: Processo institucional vinculado: Identificação,Processo institucional vinculado: Apoio e sustentabilidade,Processo institucional vinculado: Difusão e promoção,Estados:",
  "vinculado: Apoio e sustentabilidade,Processo institucional vinculado: Difusão e promoção,Estados: Acre,Unidade do IPHAN: IPHAN-AC,Processo institucional: Apoio e sustentabilidade,Processo institucional: Difusão e promoção,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:59:05",
  "name: Coleção: Ações post_title: Título: Pesquisa e Mapeamento da Capoeira no Maranhão - Mesorregião Norte Maranhense post_content: Descrição: A Pesquisa e Mapeamento da Capoeira no Maranhão - Mesorregião Norte Maranhense foi iniciada pela Superintendência do IPHAN no Maranhão em 2019, com a previsão de realização de trabalho de campo em todo o Norte Maranhense - totalizando 60 municípios - cujos",
  "de realização de trabalho de campo em todo o Norte Maranhense - totalizando 60 municípios - cujos objetivos principais foram o levantamento do quantitativo de grupos de Capoeira, sua localização e a identificação de mestres, contramestres, instrutores e demais categorias de capoeiristas vinculados a esta expressão cultural no estado. Este trabalho correspondeu a uma das ações demandadas pelos",
  "a esta expressão cultural no estado. Este trabalho correspondeu a uma das ações demandadas pelos capoeiristas em seu Plano de Salvaguarda, no qual consta a realização de Inventário e Cartografia da Capoeira do Maranhão com o objetivo de identificar esses detentores e seus grupos, como desenvolvem suas práticas e os aspectos culturais existentes.",
  "Além disso, o mapeamento possibilitou identificar em linhas gerais como a capoeira - seus mestres, rodas e grupos - está distribuída no estado, proporcionando a identificação dos grupos localizados em municípios do interior maranhense, antes não conhecidos.",
  "Esta pesquisa foi a primeira versão de um trabalho que deverá ser completado, atualizado e constantemente revisado, com a a realização de uma segunda etapa de trabalhos voltados para as regiões Leste, Oeste, Centro e Sul do estado, de modo a ter um quadro completo da identificação desse bem e de seus aspectos em todo o Maranhão.",
  "No tocante ao desenvolvimento da pesquisa, até março de 2020, havia alcançado apenas os municípios de São Luís, São José de Ribamar, Raposa e Paço do Lumiar, todos na Ilha de São Luís, sendo paralisada em decorrência da situação de emergência em saúde pública, de importância internacional, decorrente da pandemia do novo Coronavírus (covid-19), conforme declarada pela Organização Mundial de Saúde",
  "da pandemia do novo Coronavírus (covid-19), conforme declarada pela Organização Mundial de Saúde (OMS). Posteriormente, a partir de novembro daquele ano, a pesquisa retomou as atividades, com a reanálise das entrevistas já realizadas, a inclusão de novas questões no formulário original de entrevistas, a capacitação dos pesquisadores para aplicação desse formulário, novas tabulações e novas",
  "a capacitação dos pesquisadores para aplicação desse formulário, novas tabulações e novas sistematizações. Ainda no primeiro semestre daquele ano, a pesquisa manteve a realização de trabalhos de campo nos municípios do interior maranhense, e em seguida, passando à sistematização dos dados e confecção de todos os produtos decorrentes da pesquisa até sua finalização no primeiro semestre de 2022.",
  "de todos os produtos decorrentes da pesquisa até sua finalização no primeiro semestre de 2022. taxonomy_name_values: Processo institucional: Identificação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-MA,Estados: Maranhão,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:56",
  "name: Coleção: Ações post_title: Título: Pesquisa historiográfica e etnográfica da Capoeira em Alagoas com vistas à complementação do Dossiê de Registro da Capoeira como Patrimônio Cultural Imaterial do Brasil post_content: Descrição: Celebração de TED com a Universidade Federal de Alagoas - UFAL - para a pesquisa historiográfica e etnográfica da Capoeira em Alagoas com vistas à complementação do",
  "para a pesquisa historiográfica e etnográfica da Capoeira em Alagoas com vistas à complementação do Dossiê de Registro da Capoeira como Patrimônio Cultural Imaterial do Brasil. A ser realizado entre 20/12/2022 a 20/08/2024,  com a participação da UFAL e do IPHAN.",
  "Os resultados esperados são:",
  "a) Redação do texto pronto e editado para publicação de um Dossiê da “Pesquisa historiográfica e etnográfica da Capoeira em Alagoas”, em conformidade com o item 1.3 do Eixo 1 do Termo de Referência para a Salvaguarda de Bens Registrados (3991964) e as demais edições da Coleção “Dossiês Iphan – Patrimônio Imaterial – Bens Culturais Registrados” , conforme normas da ABNT, e seleção de imagens e sua",
  "Imaterial – Bens Culturais Registrados” , conforme normas da ABNT, e seleção de imagens e sua distribuição ao longo do texto",
  "b)  Material audiovisual, produzido em consonância com o conteúdo da pesquisa, incluindo documentação de campo como registros fotográficos, depoimentos, captação de áudio e vídeo etc.\n\nc) No mínimo 50 (cinquenta) fotos em alta resolução, devidamente catalogadas, legendadas e com data de captação da imagem. As imagens selecionadas deverão estar no formato JPEG, com resolução de 300dpi.",
  "d) 01 vídeo editado (de 60 a 75 minutos), cujo respectivo roteiro deverá ser apresentado e discutido previamente com a comunidade detentora e o Iphan. taxonomy_name_values: Estados: Alagoas,Unidade do IPHAN: IPHAN-AL,Processo institucional: Articulação,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:58:54",
  "name: Coleção: Ações post_title: Título: Planejamento da Reunião presencial com a comunidade detentora de finalização do Plano de Salvaguarda post_content: Descrição: Foi realizada o planejamento articulado com as unidades do Iphan-MT, Iphan-To e DPI para a realização da Reunião presencial em São Feliz do Araguaia/MT, com o objetivo de finalizar o Plano de Salvaguarda deste bem cultural. Como se",
  "do Araguaia/MT, com o objetivo de finalizar o Plano de Salvaguarda deste bem cultural. Como se trata de um bem regional, seria preciso organizar uma estrutura e logística para a concretização do Encontro. Desse modo, no ano de 2022 foi realizada toda a instrução técnica necessário para efetivar a contratação de uma empresa para executar a reunião em 2023. taxonomy_name_values: Unidade do IPHAN:",
  "contratação de uma empresa para executar a reunião em 2023. taxonomy_name_values: Unidade do IPHAN: IPHAN-GO,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Articulação,Estados: Mato Grosso post_date: Data de postagem: 2024-03-18 15:58:58",
  "name: Coleção: Ações post_title: Título: Plano de Salvaguarda da Capoeira em Sergipe post_content: Descrição: Em dezembro de 2020, foram assinados os Contratos nº 2 e 3/2020, celebrados entre a Superintendência do Iphan em Sergipe e a empresa Calango Design e Comunicação, cujos objetos eram a revisão, diagramação e design gráfico (Contrato nº 2/2020) e impressão de 2.000 exemplares do Plano de",
  "diagramação e design gráfico (Contrato nº 2/2020) e impressão de 2.000 exemplares do Plano de Salvaguarda da Capoeira de Sergipe (Contrato nº3/2020). O conteúdo textual da cartilha ficou sob a responsabilidade do Grupo de Trabalho para Salvaguarda da Capoeira de Sergipe, composto pelas técnicas Flávia Gervásio e Morena Freitas e por representantes do Conselho de Mestres de Sergipe, Associação",
  "Flávia Gervásio e Morena Freitas e por representantes do Conselho de Mestres de Sergipe, Associação Brasileira de Professores de Capoeira, Liga Aracajuana e Socorrense de Mestres de Capoeira e Federação Sergipana de Capoeira. Em março de 2022, recebemos da Contratada a versão em PDF do Plano de Salvaguarda da Capoeira de Sergipe, que até o momento não foi impresso. Por decisão unilateral da",
  "Salvaguarda da Capoeira de Sergipe, que até o momento não foi impresso. Por decisão unilateral da Contratada, em decorrência de atrasos no pagamento referente aos serviços do Contrato nº2/2020, o objeto do Contrato nº 3/2020 não foi executado, situação que acabou gerando um processo de sanção administrativa aplicada à Contratada (01504.000195/2022-01). Assim, estamos com o produto em sua versão",
  "aplicada à Contratada (01504.000195/2022-01). Assim, estamos com o produto em sua versão digital finalizado, porém a devolutiva ainda não foi realizada. taxonomy_name_values: Estados: Sergipe,Unidade do IPHAN: IPHAN-SE,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:07",
  "name: Coleção: Ações post_title: Título: Plano de Salvaguarda das Matrizes do Forró post_content: Descrição: Tendo em vista o processo de elaboração do Plano de Salvaguarda das Matrizes do Forró, ocorreram quatro reuniões com Forrozeiros do estado do Rio Grande do Norte, entre os meses de setembro a  novembro de 2022, com o propósito de definir objetivos e ações planejadas pelos detentores. O",
  "a  novembro de 2022, com o propósito de definir objetivos e ações planejadas pelos detentores. O Fórum do Forró de Raiz, na figura de Jarbas do Acordeon, esteve a frente da mobilização dos dos forrozeiros para participação nas reuniões, que aconteceram de modo virtual e foram transmitidas ao vivo através do canal do Forró de Raiz RN no Youtube, onde estão registradas:",
  "foram transmitidas ao vivo através do canal do Forró de Raiz RN no Youtube, onde estão registradas: https://www.youtube.com/@forroderaizrn3447 . No total, houve a participação de uma média de 15 forrozeiros. Desse processo de elaboração do Plano de Salvaguarda das Matrizes do Forró, desenvolvido em 2022 ao longo de quatro encontros, resultou um documento com objetivos e ações, e indicação de",
  "em 2022 ao longo de quatro encontros, resultou um documento com objetivos e ações, e indicação de possíveis parceiros para pactuação na execução do plano. taxonomy_name_values: Estados: Rio Grande do Norte,Unidade do IPHAN: IPHAN-RN,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:59:17",
  "name: Coleção: Ações post_title: Título: Plano de Salvaguarda das Matrizes Tradicionais do Forró na Bahia post_content: Descrição: A presente ação de salvaguarda é resultado do processo realizado junto aos detentores das Matrizes Tradicionais do Forró no Estado da Bahia para a elaboração das ações de salvaguarda que integrarão o Plano de Salvaguarda nacional desse Bem Cultural, registrado no ano",
  "de salvaguarda que integrarão o Plano de Salvaguarda nacional desse Bem Cultural, registrado no ano de 2021. Diante da impossibilidade de realizarmos reuniões no interior do estado e em conversa com os detentores que já estavam mobilizados desde o contexto de registro do bem, optamos por realizar reuniões virtuais para discutir e consolidar as ações de salvaguarda das Matrizes Tradicionais do",
  "reuniões virtuais para discutir e consolidar as ações de salvaguarda das Matrizes Tradicionais do Forró no contexto baiano.",
  "No total, foram realizadas quatro reuniões virtuais. A primeira reunião ocorreu no dia 16 de agosto, quando apresentamos o dossiê de Registro do Bem, trazendo, principalmente, os pontos relativos à Bahia. Na segunda reunião, realizada no dia 30 de agosto, utilizamos uma metodologia específica para traçar uma avaliação geral de riscos, de problemas e dificuldades enfrentadas pelos detentores na",
  "traçar uma avaliação geral de riscos, de problemas e dificuldades enfrentadas pelos detentores na sua experiência cotidiana com o bem cultural. A terceira reunião ocorreu no dia 14 de setembro, quando elaboramos exemplos de ações de salvaguarda para superar os problemas e dificuldades discutidos durante a feitura do mapa mental coletivo. Com isso, programamos um mês de intervalo para que todos",
  "durante a feitura do mapa mental coletivo. Com isso, programamos um mês de intervalo para que todos pudessem nos enviar propostas de ações de acordo com suas localidades por meio do grupo de Whatsapp ou por e-mail. Depois de recebermos algumas ações, elaboramos um primeiro esboço do Plano de Salvaguarda do Forró BA compilando todo o material já produzido e enviado. Esse primeiro esboço de Plano",
  "do Forró BA compilando todo o material já produzido e enviado. Esse primeiro esboço de Plano foi apresentado em nossa última reunião, ocorrida no dia 11 de outubro, quando coletivamente fomos ajustando as ações, adicionando outras, e fechando o texto final. Ao final da reunião, todos aprovaram o plano de salvaguarda elaborado.",
  "No plano, foram elaboradas 35 propostas de ação voltadas à salvaguarda das Matrizes Tradicionais do Forró para o Estado da Bahia. As ações foram pensadas incorporando três processos: um documento inicial produzido pelo Fórum Forró de Raiz durante o processo de Registro; os problemas e desafios produzidos durante a feitura do mapa mental coletivo, e novas ações propostas pelos detentores durante",
  "durante a feitura do mapa mental coletivo, e novas ações propostas pelos detentores durante as reuniões. As ações foram divididas de acordo com as diretrizes do Programa Nacional do Patrimônio Imaterial (PNPI) e da Convenção de 2003 da UNESCO, ambos os documentos  foram discutidos com os detentores. taxonomy_name_values: Estados: Bahia,Unidade do IPHAN: IPHAN-BA,Processo institucional:",
  "detentores. taxonomy_name_values: Estados: Bahia,Unidade do IPHAN: IPHAN-BA,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:58:43",
  "name: Coleção: Ações post_title: Título: Produção de Catálogo sobre Ornamentos de Rabecas Caiçaras post_content: Descrição: A partir de abril de 2022, o IPHAN-PR estreitou sua parceria com o Dep. de Design da UFPR prestando apoio ao Laboratório de Práticas Expressivas e Temas Emergentes através de ações conjuntas sobre referências culturais do território caiçara. Com duração até março de 2024,",
  "ações conjuntas sobre referências culturais do território caiçara. Com duração até março de 2024, este projeto de extensão objetiva promover o debate coletivo sobre temas emergentes para comunidades internas e externas da UFPR, articulando distintas formas de conhecimentos, por meio de produções expressivas diversas. Uma dessas produções é um catálogo sobre ornamentos de rabecas caiçaras. O tema",
  "diversas. Uma dessas produções é um catálogo sobre ornamentos de rabecas caiçaras. O tema em questão emergiu das discussões sobre a identidade visual do Centro de Referência da Cultura Caiçara, novo espaço cultural previsto em projeto de restauração de dois sobrados em Paranaguá/PR. Como a rabeca caiçara foi um dos elementos visuais escolhidos para a composição da logomarca do espaço, o IPHAN-PR",
  "foi um dos elementos visuais escolhidos para a composição da logomarca do espaço, o IPHAN-PR reuniu uma pequena coleção fotográfica sobre este instrumento e seus elementos decorativos, com o intuito de ressaltar suas especificidades frente a rabecas de outras regiões do Brasil, a exemplo da nordestina. A proposta de produção do catálogo foi inicialmente acordada no dia 07 de abril, por ocasião da",
  "A proposta de produção do catálogo foi inicialmente acordada no dia 07 de abril, por ocasião da 1ª reunião da equipe do projeto, na sede do IPHAN-PR. Seu planejamento ocorreu ao longo de novas reuniões da equipe até fins de julho. No dia 05 de agosto, no SEPT/UFPR, realizou-se uma atividade inaugural do processo de pesquisa para o produto: uma vivência com o Prof. Juarez Bergmann, do curso de",
  "do processo de pesquisa para o produto: uma vivência com o Prof. Juarez Bergmann, do curso de Luteria, pesquisador do Fandango Caiçara. A partir daí, a equipe começou a trabalhar na construção do argumento de curadoria do catálogo, por meio da seleção das imagens e da reunião de textos, a partir de convites a pesquisadores e de entrevistas com detentores, pelos técnicos do IPHAN-PR, junto às",
  "de convites a pesquisadores e de entrevistas com detentores, pelos técnicos do IPHAN-PR, junto às bolsistas do projeto. A primeira entrevista foi gravada durante a realização de oficina “Inventário Participativo #1: Fandango Caiçara\", em Guaraqueçaba/PR, relatada em outro formulário de monitoramento. No dia 06 de outubro, os participantes da oficina e alguns fandangueiros, membros do grupo",
  "No dia 06 de outubro, os participantes da oficina e alguns fandangueiros, membros do grupo Fandanguará, realizaram uma visita ao sítio do Abacateiro para entrevistar o Mestre Leonildo Pereira, que relatou seu aprendizado no ofício de construção de instrumentos, as etapas, ferramentas e materiais utilizados, e os desenhos aplicados à rabeca, como assinatura. Uma segunda entrevista seria realizada",
  "e os desenhos aplicados à rabeca, como assinatura. Uma segunda entrevista seria realizada junto ao Mestre Zeca Pereira, em Paranaguá/PR, em novembro, mas precisou ser adiada por motivos de saúde. taxonomy_name_values: Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial,Unidade do IPHAN: IPHAN-PR,Estados: Paraná post_date: Data de postagem: 2024-03-18 15:58:51",
  "name: Coleção: Ações post_title: Título: Produção de conteúdos sobre o Patrimônio Cultural Paraense: publicações e filmes post_content: Descrição: A ação envolveu a contratação de pessoa jurídica para a realização de conteúdos diversos sobre o patrimônio cultural paraense. No Plano de Trabalho estavam previstos: (1) a edição e publicação de planos de salvaguarda (capoeira e carimbó); (2) montagem",
  "previstos: (1) a edição e publicação de planos de salvaguarda (capoeira e carimbó); (2) montagem e edição de três curtas-metragens sobre mestres e mestras do carimbó a partir de material bruto coletado na época da organização da Sala do Artista Popular no CNFCP; (3) desenvolvimento de logo/arte para a \"Rede Casas do Patrimônio\"; e (4) desenvolvimento de logo/arte para ação contínua da",
  "para a \"Rede Casas do Patrimônio\"; e (4) desenvolvimento de logo/arte para ação contínua da Superintendência \"Conversa Pai d' égua: falando sobre patrimônio\". taxonomy_name_values: Processo institucional vinculado: Identificação,Estados: Pará,Unidade do IPHAN: IPHAN-PA,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:59:10",
  "name: Coleção: Ações post_title: Título: Produção do Kit de Material Paradidático do projeto O Boi vai à Escola post_content: Descrição: A ação produção do kit de material paradidático do projeto 'O Boi vai à Escola' foi iniciada em 2018 com a contratação de empresa para a ilustração, diagramação e impressão de material impresso; e produção de um filme de animação. Compõem o kit: o filme de",
  "e impressão de material impresso; e produção de um filme de animação. Compõem o kit: o filme de animação 'O Boizinho de São João', destinado a alunos do 1º ano; o livro de estórias 'As Aventuras do Boizinho Odorico', voltado aos alunos do 2º ano; a revista em quadrinhos 'O sonho de Belinho', para alunos do 3º ano; um caderno passatempo e a cartilha \"Aprendendo sobre o nosso patrimônio cultural',",
  "do 3º ano; um caderno passatempo e a cartilha \"Aprendendo sobre o nosso patrimônio cultural', que serão aplicados nas turmas de 3º e 4º anos respectivamente. O contrato previa a entrega dos produtos em um ano, porém houve atraso na produção pela empresa, tendo os produtos sido entregues em 2022.",
  "A produção dos kits foi a penúltima etapa do projeto de educação patrimonial 'O Boi vai à escola', desenvolvido na escola da rede pública municipal de ensino de São Luís \"Unidade de Ensino Básico Honório Odorico Ferreira\", localizada na zona rural da capital. O material será aplicado em sala de aula em turmas do ensino fundamental menor com conteúdo relativo ao patrimônio cultural, especialmente",
  "em turmas do ensino fundamental menor com conteúdo relativo ao patrimônio cultural, especialmente patrimônio cultural imaterial, com enfoque no Bumba meu boi, destacando aspectos dos Bois de Costa de mão com o objetivo de fortalecer os grupos desse sotaque.",
  "Foram produzidos 1000 kits que serão distribuídos para alunos atingidos pelo projeto, detentores do Bumba meu boi, bibliotecas, instituições parceiras, gestores e técnicos do Iphan, pesquisadores e estudiosos dos temas abordados no material. Todo o conteúdo do material foi desenvolvido pela superintendência do Iphan no Maranhão. taxonomy_name_values: Processo institucional: Difusão e",
  "pela superintendência do Iphan no Maranhão. taxonomy_name_values: Processo institucional: Difusão e promoção,Processo institucional: Identificação,Processo institucional: Educação Patrimonial,Unidade do IPHAN: IPHAN-MA,Estados: Maranhão post_date: Data de postagem: 2024-03-18 15:58:55",
  "name: Coleção: Ações post_title: Título: Projeto “Mestres de fazer-brincar: transmissão de saberes no Cavalo Marinho através da oralidade” post_content: Descrição: Trata-se de realização, pelo corpo técnico do Iphan-PE, de etapa do Projeto “Mestres de fazer-brincar: transmissão de saberes no Cavalo Marinho através da oralidade”  através de pesquisa de história oral junto a Mestres de Cavalo",
  "Marinho através da oralidade”  através de pesquisa de história oral junto a Mestres de Cavalo Marinho – Patrimônio Cultural do Brasil inscrito no Livro de Registro das Formas de Expressão, nos termos do Decreto no 3.551/2000. O projeto objetiva a) produzir conhecimento e documentação sobre o Cavalo-Marinho, que teve no Dossiê de Registro de",
  "2013 o último levantamento desenvolvido por este Instituto; b)Realizar publicação sobre os mestres de Cavalo-Marinho, como forma de valorização da história de vida\ne atuação desses atores centrais para a manifestação cultural; c) Monitorar o bem cultural registrado, levantando informações para a promoção de ações de salvaguarda",
  "junto aos seus detentores. taxonomy_name_values: Processo institucional vinculado: Identificação,Processo institucional vinculado: Apoio e sustentabilidade,Estados: Pernambuco,Unidade do IPHAN: IPHAN-PE,Processo institucional: Apoio e sustentabilidade,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:59:06",
  "name: Coleção: Ações post_title: Título: Projeto Cordeliando pela Literatura de Cordel post_content: Descrição: O Projeto Cordeliando pela Literatura de Cordel é uma ação voltada para promoção, avivamento e salvaguarda do cordel, do mamulengo e do forró no Distrito Federal. Realizada pela João Almir Produções e apoiada com recursos do FAC-DF, a ação circulou, entre setembro e outubro de 2022, por",
  "Produções e apoiada com recursos do FAC-DF, a ação circulou, entre setembro e outubro de 2022, por 9 escolas públicas de Taguatinga, Vicente Pires, Arniqueira e Águas Claras, com apresentações de Teatro de Mamulengo e de Forró, bem como com exposições de xilogravuras e cordéis. O Iphan-DF esteve presente no Encontro Cordeliando – culminância do projeto –, que aconteceu no dia 07 de novembro no",
  "presente no Encontro Cordeliando – culminância do projeto –, que aconteceu no dia 07 de novembro no SESI de Taguatinga. A fala dos técnicos presentes também foi transmitida através do Youtube. taxonomy_name_values: Estados: Distrito Federal,Unidade do IPHAN: IPHAN-DF,Processo institucional: Articulação,Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial",
  "Articulação,Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial post_date: Data de postagem: 2024-03-18 15:58:44",
  "name: Coleção: Ações post_title: Título: Prospecção das tradições doceiras na cidade de Pelotas post_content: Descrição: O campo Pelotas mostrou potencial conflito através dos documentos de registro, não pelo dito, mas pelo silêncio e descontinuidade da performance e protagonismo das doceiras e doceiros enquanto grupo gregário e colaborativo.",
  "O discurso do doce tradicional anteceder a fala das doceiras enquanto protagonistas da dinâmica doceira na atualidade, mas fornecedoras do mercado que o doce de pelotas suscita, trouxe um hiato, sobre se há detenção ou mera mão-de-obra qualificada para suprimento da tradição. O engajamento via estruturas jurídicas, sem relato de agregação pessoal, poderia delinear apenas mudança do campo, mas",
  "jurídicas, sem relato de agregação pessoal, poderia delinear apenas mudança do campo, mas prospecção do campo fazia-se necessária.",
  "Sob esta perspectiva a ser dirimida, a saída de campo a Pelotas foi antecipada ainda para 2022, com as seguintes atividades para percepção da dinâmica do campo:\n1- prospecção da cidade, para análise da ressonância da tradição doceira na rotina da cidade; Visita ao mercado, região central,",
  "2- visita não-identificada à rua do doce, para coleta do discurso espontâneo sobre a rua, as doceiras, o mercado do doce;",
  "3- visita identificada à rua, após verificação do selo no stand da Coodopel (cooperativa mais antiga, não aderente ao selo), e conhecimento sobre qual pessoa e dia colhe amostras para testar a qualidade dos doces com selo. Entrevista sobre possíveis colaborações ou animosidades, confirmando o esfacelamento da dinâmica protagonista, mas reativa a demandas de prefeitura, CDL e do Selo, sugerido",
  "da dinâmica protagonista, mas reativa a demandas de prefeitura, CDL e do Selo, sugerido pelo Sebrae, em prol da promoção da tradição doceira.",
  "4- Visita ao terreiro do vice-presidente da Associação do Povo de Terreiro de Pelotas, e da Mãe Gisa, que havia convidado assim que apresentada na devolutiva para Mapeamento das Casas de Matriz Africana (outra ação)",
  "5- Análise de alternativas físicas no entorno da rua do doce e conversa com a responsável pela Coodopel, para evitar o conflito entre as associações da doçaria fina, por normas não acordadas anteriormente. taxonomy_name_values: Processo institucional vinculado: Apoio e sustentabilidade,Processo institucional: Apoio e sustentabilidade,Estados: Rio Grande do Sul,Unidade do IPHAN: IPHAN-RS",
  "institucional: Apoio e sustentabilidade,Estados: Rio Grande do Sul,Unidade do IPHAN: IPHAN-RS post_date: Data de postagem: 2024-03-18 15:58:52",
  "name: Coleção: Ações post_title: Título: Realização da 2ª Edição do Projeto Paisagens Caiçaras (Selo Especial &amp; Exposição Virtual) - Tema: As Vilas e Populações Caiçaras do Brasil post_content: Descrição: No dia 14 de fevereiro de 2022, o projeto Paisagens Caiçaras lançou uma chamada pública para o envio de trabalhos de artes visuais de nativos e/ou moradores do território caiçara para compor",
  "o envio de trabalhos de artes visuais de nativos e/ou moradores do território caiçara para compor a 2ª edição de sua exposição virtual e para participar de processo seletivo de criação de um selo especial, ambos com o tema “As vilas e populações caiçaras do Brasil”, que nos foi apresentado pela Gerência de Filatelia dos Correios. A chamada foi divulgada no portal do Iphan e em suas redes sociais",
  "de Filatelia dos Correios. A chamada foi divulgada no portal do Iphan e em suas redes sociais e recebeu inscrições até o dia 20 de março. Ao todo, o projeto recebeu inscrições de 48 pessoas e 246 imagens - em sua maioria, fotografias, mas também pinturas, gravuras, desenhos e colagens digitais. Após diversas etapas de avaliação, a equipe de curadoria do projeto deliberou pela seleção de um",
  "Após diversas etapas de avaliação, a equipe de curadoria do projeto deliberou pela seleção de um conjunto de 156 imagens de 25 autores para a exposição, sendo que, destes, 5 autores foram indicados para participar de processo de carta-convite dos Correios, que resultou na escolha da uma única imagem para o selo especial. A equipe foi composta por agentes culturais e/ou comunitários do território",
  "para o selo especial. A equipe foi composta por agentes culturais e/ou comunitários do território caiçara, professores do Curso de Design da UFPR e técnicos da Superintendência do Iphan no Paraná. Nos dias 1º de abril e 1º de junho, houve a divulgação dos nomes dos trabalhos selecionados para a exposição e para o selo, respectivamente, por meio de publicação de notas no portal do Iphan e redes",
  "e para o selo, respectivamente, por meio de publicação de notas no portal do Iphan e redes sociais. No dia 1º de julho, por sua vez, ocorreu o lançamento da exposição e do selo por meio de uma série de atividades presenciais na cidade de Guaraqueçaba/PR, com o apoio de sua Prefeitura. A programação se iniciou com a cerimônia de obliteração da 1ª unidade do selo, realizada na Câmara Municipal de",
  "se iniciou com a cerimônia de obliteração da 1ª unidade do selo, realizada na Câmara Municipal de Guaraqueçaba, com a presença de autoridades locais e institucionais, moradores da cidade e colaboradores do projeto. Logo depois, os mesmos colaboradores, educadores e demais interessados se reuniram na Escola Social Marista para uma roda de conversa sobre temas e questões evocadas nos trabalhos que",
  "Escola Social Marista para uma roda de conversa sobre temas e questões evocadas nos trabalhos que compõem a galeria da 2ª edição da exposição, especialmente os que foram produzidos no próprio município de Guaraqueçaba/PR. Por fim, duas videoinstalações foram montadas em espaços abertos da cidade para projeção das paisagens audiovisuais que foram produzidas a partir dos materiais recebidos nas",
  "para projeção das paisagens audiovisuais que foram produzidas a partir dos materiais recebidos nas duas edições do projeto. taxonomy_name_values: Estados: Paraná,Unidade do IPHAN: IPHAN-PR,Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial post_date: Data de postagem: 2024-03-18 15:58:46",
  "name: Coleção: Ações post_title: Título: Realização de Atividades Presenciais do Projeto \"Paisagens Caiçaras\" em Eventos no Território Caiçara post_content: Descrição: A partir do dia 01 de julho de 2022, por ocasião do lançamento da 2ª edição do projeto \"Paisagens Caiçaras\" na cidade de Guaraqueçaba/PR, o IPHAN-PR investiu na realização das primeiras atividades presenciais para socialização de",
  "o IPHAN-PR investiu na realização das primeiras atividades presenciais para socialização de seus produtos, dentro da programação de eventos de parceiros institucionais no território caiçara. No mês de julho, houve a finalização de uma terceira “paisagem” audiovisual, que foi montada a partir da releitura de imagens enviadas pelos colaboradores do projeto em suas duas edições, em diálogo com",
  "releitura de imagens enviadas pelos colaboradores do projeto em suas duas edições, em diálogo com materiais do acervo do próprio IPHAN, e se juntou às outras duas “paisagens” lançadas virtualmente pelo canal do IPHAN no YouTube em 17 de novembro de 2021. A primeira exibição pública das três “paisagens” em sua versão definitiva ocorreu por meio de uma videoinstalação junto à fachada da Igreja de",
  "em sua versão definitiva ocorreu por meio de uma videoinstalação junto à fachada da Igreja de Nossa Senhora do Pilar, em Antonina/PR, no dia 22 de julho de 2022, dentro da programação do 32º Festival de Inverno da UFPR. No dia 07 de outubro de 2022, por sua vez, a sequência de “paisagens” foi exibida em uma videoinstalação na Praça William Michaud, em Guaraqueçaba/PR, dentro da programação do 4º",
  "em uma videoinstalação na Praça William Michaud, em Guaraqueçaba/PR, dentro da programação do 4º Revive – Encontro de Fandango Caiçara. A socialização de produtos do projeto nesta cidade também gerou uma oportunidade de ampliação da parceria entre IPHAN-PR e Prefeitura Municipal de Guaraqueçaba em torno da realização do evento em questão. Nos dias que o antecederam, a equipe de Educação",
  "em torno da realização do evento em questão. Nos dias que o antecederam, a equipe de Educação Patrimonial do IPHAN-PR realizou a oficina “Inventário Participativo #1 – Fandango Caiçara”. Reunindo um grupo de estudantes e professores do curso de Formação de Docentes, nível Médio, do Colégio Estadual Marcílio Dias, a oficina foi realizada em três encontros, entre 05 e 07 de outubro, e buscou dar",
  "Marcílio Dias, a oficina foi realizada em três encontros, entre 05 e 07 de outubro, e buscou dar continuidade aos temas discutidos na roda de conversa do lançamento da 2ª edição do projeto, por meio da aplicação da metodologia do inventário participativo para a documentação de referências culturais de Guaraqueçaba, com ênfase sobre o Fandango Caiçara. A oficina resultou na produção de registros",
  "de Guaraqueçaba, com ênfase sobre o Fandango Caiçara. A oficina resultou na produção de registros fotográficos e audiovisuais junto a mestres tocadores e lugares de referência do Fandango Caiçara, com destaque para o Mestre Leonildo Pereira e o Sítio do Abacateiro, que deverão compor novos produtos do projeto. Por fim, a sequência de “paisagens” também foi exibida dentro da programação da 6ª",
  "do projeto. Por fim, a sequência de “paisagens” também foi exibida dentro da programação da 6ª Festa do Fandango Caiçara de Cananéia/SP, por meio de parceria com o Prof. Cléber Chiquinho, fandangueiro e membro da equipe de curadoria da 2ª edição do projeto. taxonomy_name_values: Estados: Paraná,Unidade do IPHAN: IPHAN-PR,Processo institucional: Difusão e promoção,Processo institucional: Educação",
  "do IPHAN: IPHAN-PR,Processo institucional: Difusão e promoção,Processo institucional: Educação Patrimonial post_date: Data de postagem: 2024-03-18 15:58:48",
  "name: Coleção: Ações post_title: Título: Realização de reuniões junto a parceiros e detentores do Banho de São João de Corumbá e Ladário, visando a elaboração do respectivo Plano de Salvaguarda post_content: Descrição: Realização de reuniões com detentores e parceiros, compreendendo desde vistas a reuniões ampliadas. Nestas reuniões seriam abordadas a Política Nacional para o Patrimônio Cultural",
  "reuniões ampliadas. Nestas reuniões seriam abordadas a Política Nacional para o Patrimônio Cultural Imaterial, a Política de Salvaguarda, o Registro do modo de fazer viola de cocho, as ações desenvolvidas desde então no estado de Mato Grosso do Sul, o Termo de Referência para a Salvaguarda de Bens Registrados e o planejamento para a execução da presente proposta.",
  "Estavam previstas ainda a aplicação/preenchimento de entrevistas/questionários semiestruturados em forma de formulário (SEI n° 3631898), a fim de padronizar sua aplicação e possibilitar melhor tabulação dos dados obtidos. As questões objetivam levantar as condições de vida, produção e prática cultural por parte dos detentores, a transmissão de saberes e principais demandas de salvaguarda.",
  "Em síntese, as reuniões buscavam alinhamento institucional com detentores, parceiros locais e poderes  públicos municipais e estadual acerca do Registro e Salvaguarda do bem em comento, além de colher, junto a detentores, via formulário de pesquisa, como avaliam o estado atual das práticas culturais e suas eventuais propostas para salvaguarda.",
  "Com estas informações, foi consolidado em tabela as recomendações de salvaguarda apresentadas no Dossiê de Registro, as recomendações registradas em documentos internos do Iphan, como relatórios de atividades, produtos de consultoria, dentre outros, e os conteúdos dos formulários aplicados. A partir disso começamos a desenvolver a elaboração do Plano de Salvaguarda junto a parceiros",
  "A partir disso começamos a desenvolver a elaboração do Plano de Salvaguarda junto a parceiros institucionais, tendo em vista a importância destas parcerias como (co-)responsáveis na execução das ações propostas, o que levou a uma primeira elaboração Plano de Salvaguarda em MS.",
  "Esperamos a continuidade das ações de mobilização e reuniões de alinhamento, consolidação em texto de minuta de Plano de Salvaguarda, a ser aprimorada, ajustada, validada e aprovada junto a detentores e parceiros no próximo exercício. taxonomy_name_values: Estados: Mato Grosso do Sul,Unidade do IPHAN: IPHAN-MS,Processo institucional: Articulação,Processo institucional: Formação, Articulação,",
  "IPHAN: IPHAN-MS,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:42",
  "name: Coleção: Ações post_title: Título: Realização de reuniões junto a parceiros e detentores do modo de fazer viola de cocho em Mato Grosso do Sul, visando a elaboração do respectivo Plano de Salvaguarda. post_content: Descrição: Realização de reuniões com detentores e parceiros, compreendendo desde visitas a reuniões ampliadas. Nestas reuniões seriam abordadas a Política Nacional para o",
  "desde visitas a reuniões ampliadas. Nestas reuniões seriam abordadas a Política Nacional para o Patrimônio Cultural Imaterial, a Política de Salvaguarda, o Registro do modo de fazer viola de cocho, as ações desenvolvidas desde então no estado de Mato Grosso do Sul, o Termo de Referência para a Salvaguarda de Bens Registrados e o planejamento para a execução da presente proposta.",
  "Estavam previstas ainda a aplicação/preenchimento de entrevistas/questionários semiestruturados em forma de formulário (SEI n° 3631900), a fim de padronizar sua aplicação e possibilitar melhor tabulação dos dados obtidos. As questões objetivam levantar as condições de vida, produção e prática cultural por parte dos detentores, a transmissão de saberes e principais demandas de salvaguarda.",
  "as reuniões buscavam alinhamento institucional com detentores, parceiros locais e poderes  públicos municipais e estadual acerca do Registro e Salvaguarda do bem em comento, além de colher, junto a detentores, via formulário de pesquisa, como avaliam o estado atual das práticas culturais e suas eventuais propostas para salvaguarda.",
  "Com estas informações, foi consolidado em tabela as recomendações de salvaguarda apresentadas no Dossiê de Registro, as recomendações registradas em documentos internos do Iphan, como relatórios de atividades, produtos de consultoria, dentre outros, e os conteúdos dos formulários aplicados.",
  "A partir disso iniciamos a elaboração do Plano de Salvaguarda junto a parceiros institucionais, tendo em vista a importância destas parcerias como (co-)responsáveis na execução das ações propostas, gerando uma primeira minuta de Plano de Salvaguardado modo de fazer viola de cocho em Mato Grosso do Sul.",
  "Visamos agora a continuidade das ações de mobilização e reuniões de alinhamento, consolidação em texto de minuta de Plano de Salvaguarda, a ser aprimorada, ajustada, validada e aprovada junto a detentores e parceiros no próximo exercício. taxonomy_name_values: Estados: Mato Grosso do Sul,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional:",
  "Sul,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Articulação,Unidade do IPHAN: IPHAN-MS post_date: Data de postagem: 2024-03-18 15:58:42",
  "name: Coleção: Ações post_title: Título: Realização do VIIº Seminário Gênero e Patrimônio Cultural, com o título \"Existências e resistências femininas na salvaguarda dos bens culturais\" post_content: Descrição: No ano de 2022, a sétima edição do Seminário Gênero e Patrimônio Cultural foi realizada por essa Superintendência do Iphan-PE em parceria com a Secretaria da Mulher de Pernambuco",
  "por essa Superintendência do Iphan-PE em parceria com a Secretaria da Mulher de Pernambuco (SECMULHER-PE), a Secretaria de Cultura de Pernambuco (Secult-PE),a Fundação do Patrimônio Histórico e Artístico de Pernambuco (Fundarpe), o Programa de Pós Graduação em Antropologia da Universidade Federal de Pernambuco (PPGA-UFPE) e o Paço do Frevo em cumprimento à alínea V, do artigo 5º, da Portaria",
  "de Pernambuco (PPGA-UFPE) e o Paço do Frevo em cumprimento à alínea V, do artigo 5º, da Portaria IPHAN nº 200, de 18 de maio de 2016.",
  "A programação dessa edição foi executada no dia 30 de agosto, no Paço do Frevo (centro do Recife), em formato presencial, com o tema “Gênero e Patrimônio: existências e resistências femininas na salvaguarda dos bens culturais” e promoveu uma mesa de debates e um Fórum de detentoras do patrimônio cultural imaterial, com a participação de 12 representantes dos Bens Culturais Registrados no estado.",
  "imaterial, com a participação de 12 representantes dos Bens Culturais Registrados no estado. taxonomy_name_values: Estados: Pernambuco,Unidade do IPHAN: IPHAN-PE,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:06",
  "name: Coleção: Ações post_title: Título: Reavaliação para revalidação da Roda de Capoeira e Ofício dos Mestres de Capoeira - estado do Rio de Janeiro post_content: Descrição: Esta ação se refere aos debates realizados no estado do Rio de Janeiro sobre a revalidação da Capoeira como Patrimônio Cultural Brasileiro. Tendo em vista que esse Bem possui abrangência nacional, o DPI decidiu centralizar",
  "Brasileiro. Tendo em vista que esse Bem possui abrangência nacional, o DPI decidiu centralizar esse processo e produzir sua avaliação a partir de contribuições das superintendências. Seguindo essa diretriz, nós chamamos uma reunião virtual (em novembro de 2021) com o Conselho de Mestres da Capoeira no estado do Rio de Janeiro (que era o coletivo de salvaguarda com que se trabalhava à época), a",
  "no estado do Rio de Janeiro (que era o coletivo de salvaguarda com que se trabalhava à época), a fim de tratar desse assunto. Em paralelo, o Fórum de Capoeira do estado do Rio de Janeiro também se mobilizou para o debate sobre a Revalidação , através de reuniões virtuais que ocorreram sem a participação dos técnicos do IPHAN-RJ, requerendo participar desse processo com suas contribuições. Vale",
  "dos técnicos do IPHAN-RJ, requerendo participar desse processo com suas contribuições. Vale ressaltar que o Fórum é formado por detentores que tinham participação no Consel",
  "A reunião virtual com o Conselho de Mestres ocorreu em 23/11/2021, no qual foi discutido o conteúdo do Parecer técnico produzido pelo DPI, tendo a presença de 11 conselheiros. Após a reunião foi combinado que os integrantes do Conselho poderiam enviar suas contribuições até 11/01/2022. Neste prazo o Fórum de Capoeira do estado do Rio de Janeiro também enviou um documento com suas proposições a",
  "o Fórum de Capoeira do estado do Rio de Janeiro também enviou um documento com suas proposições a respeito da Revalidação. Em 18/01/2022 foi assinado um Parecer Técnico com um resumo das considerações do Conselho de Mestres e do Fórum",
  "Um dos resultados desta ação foi a possibilidade dos detentores do estado do Rio de Janeiro contribuírem na Revalidação do Bem, com suas percepções e proposições sobre a Capoeira. Um segundo resultado foi a abertura de diálogo com um grupo de detentores que não tinha participação no Conselho de Mestres, por meio do Fórum de Capoeira do estado do Rio de Janeiro, o que permite uma maior e mais",
  "Mestres, por meio do Fórum de Capoeira do estado do Rio de Janeiro, o que permite uma maior e mais plural participação dos detentores no estado, o que é salutar para a política de salvaguarda. taxonomy_name_values: Estados: Rio de Janeiro,Unidade do IPHAN: IPHAN-RJ,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional:",
  "institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:58:50",
  "name: Coleção: Ações post_title: Título: Reestruturação do Comitê Gestor da Salvaguarda do Tambor de Crioula post_content: Descrição: A reestruturação do Comitê Gestor de Salvaguarda do Tambor de Crioula aconteceu ao longo do ano de 2022 com discussões e debates nas reuniões ordinárias do coletivo, realizadas nas últimas quintas-feiras do mês, com o objetivo de articular os detentores para a",
  "realizadas nas últimas quintas-feiras do mês, com o objetivo de articular os detentores para a escolha de novos membros e eleição de novos coordenadores. Essa ação se fez necessária em virtude da desestruturação do Comitê desde o ano de 2020 com a suspensão das reuniões em virtude da pandemia do Covid 19, agravada pelo esvaziamento do coletivo que já não contava com representantes de algumas",
  "Covid 19, agravada pelo esvaziamento do coletivo que já não contava com representantes de algumas áreas de o ocorrência do bem cultural e de algumas instituições públicas. A ação teve o objetivo de ampliar a participação dos detentores e parceiros no Comitê para que as ações de salvaguarda fossem retomadas após a revalidação do título de Patrimônio Cultural do Brasil. Como resultado do processo",
  "retomadas após a revalidação do título de Patrimônio Cultural do Brasil. Como resultado do processo de reestruturação do coletivo foram realizadas eleições de representantes das áreas 01 - Centro/Ponta d'Areia; 02 - Camboa/Vila Palmeira; e 05 - Anil/Cidade Operária. Após a escolha dos novos representantes, foi realizada a eleição dos novos coordenadores do Comitê Gestor para o biênio 2023/2024.",
  "foi realizada a eleição dos novos coordenadores do Comitê Gestor para o biênio 2023/2024. Paralelamente à escolha dos representantes de área foram enviados ofícios às instituições sem representantes com a solicitação de indicação de membros do poder público para preenchimento das cadeiras vagas no Comitê. Com essa ação o Comitê Gestor foi ampliado, tendo sido realizada, no mês de dezembro de",
  "no Comitê. Com essa ação o Comitê Gestor foi ampliado, tendo sido realizada, no mês de dezembro de 2022, a posse dos coordenadores eleitos: coordenadora geral, coordenador técnico, coordenadora administrativa e coordenador de articulação institucional.. taxonomy_name_values: Estados: Maranhão,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Unidade do IPHAN:",
  "Maranhão,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-MA,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:53",
  "name: Coleção: Ações post_title: Título: Reestruturação e reativação do Grupo Técnico de Trabalho da Salvaguarda do Modo de Fazer Renda Irlandesa post_content: Descrição: Após poucas reuniões nos dois primeiros anos após o Registro do bem, o Comitê Gestor da Salvaguarda do Modo de Fazer Renda Irlandesa deixou de se reunir. Apesar de não terem sido realizadas reuniões do Comitê Gestor, a",
  "Irlandesa deixou de se reunir. Apesar de não terem sido realizadas reuniões do Comitê Gestor, a superintendência do Iphan nunca deixou de realizar reuniões com as detentoras e parceiros nas diversas ações, porém, sempre foi do interesse da Superintendência e das detentoras a retomada do espaço para discussão e planejamento das ações da salvaguarda. Quando o Iphan propôs às detentoras a",
  "para discussão e planejamento das ações da salvaguarda. Quando o Iphan propôs às detentoras a reativação, houve uma manifestação unânime para uma reestruturação, de forma a sanar os problemas que invalidaram o funcionamento do Comitê anterior. Em reuniões com os quatro núcleos produtores, ficou acordado: A restruturação e reativação do antigo comitê Gestor  como um Grupo Técnico de Trabalho,",
  "acordado: A restruturação e reativação do antigo comitê Gestor  como um Grupo Técnico de Trabalho, reunindo representantes do Iphan, das associações de rendeiras e das rendeiras autônomas. Esse Grupo Técnico se reuniria com maior frequência e cuidaria de todo tipo de ações de caráter mais técnico. A partir da restruturação desse Grupo Técnico, um segundo Grupo, seria criado com a participação de",
  "A partir da restruturação desse Grupo Técnico, um segundo Grupo, seria criado com a participação de diversas entidades, parceiros e dos representantes do Grupo Técnico, voltado para apoio às ações mais amplas. A grande quantidade de participantes do antigo comitê Gestor é apontado pelas detentoras, como a principal causa do seu fracasso. As reuniões do Grupo Técnico tem ocorrido de forma bastante",
  "como a principal causa do seu fracasso. As reuniões do Grupo Técnico tem ocorrido de forma bastante produtiva, inclusive com a elaboração de um novo regramento para o Grupo Técnico. taxonomy_name_values: Estados: Sergipe,Unidade do IPHAN: IPHAN-SE,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18",
  "Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:07",
  "name: Coleção: Ações post_title: Título: Representação junto ao Fórum de Indicações Geográficas de Minas Gerais post_content: Descrição: O Iphan MG, através de seu setor de patrimônio imaterial, tem cadeira permanente no Fórum de Indicações Geográficas de Minas Gerais, tendo em vista que duas das regiões produtoras do Queijo Minas Artesanal reconhecidas no âmbito do Registro são também IGs -",
  "regiões produtoras do Queijo Minas Artesanal reconhecidas no âmbito do Registro são também IGs - Região do Serro e Região da Serra da Canastra. O Fórum tem como missão \"Promover as Indicações Geográficas (IGs) como instrumento de valorização, proteção e diferenciação das origens produtoras, dos produtos e serviços ofertados, de forma a estimular a competitividade das empresas e o desenvolvimento",
  "e serviços ofertados, de forma a estimular a competitividade das empresas e o desenvolvimento sustentável dos territórios.\", e realiza reuniões mensais com a participação de representantes das diversas IGs do estado (16, no total) e de várias instituições parceiras, como Sebrae, MAPA, INPI, EMATER, EPAMIG, IMA, SEAPA, dentre outras.  Além das reuniões mensais, o Fórum realizou o I Seminário das",
  "EPAMIG, IMA, SEAPA, dentre outras.  Além das reuniões mensais, o Fórum realizou o I Seminário das Indicações Geográficas de Minas Gerais, que contou com a participação do Iphan entre os membros da sua organização. A participação no Fórum tem contribuído para esclarecer sobre a política de patrimônio imaterial, indicando suas pontes - e diferenças - em relação ao instrumento da IG, bem como para",
  "imaterial, indicando suas pontes - e diferenças - em relação ao instrumento da IG, bem como para aprofundamento das reflexões sobre o fortalecimento da salvaguarda dos Modos de Fazer o Queijo Minas Artesanal, tendo em vista que o reconhecimento como Indicação Geográfica pode contribuir para a melhoria das condições de produção e reprodução do bem cultural, quando articulado com os debates sobre",
  "das condições de produção e reprodução do bem cultural, quando articulado com os debates sobre sua dinâmica cultural. taxonomy_name_values: Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-MG,Estados: Minas Gerais post_date: Data de postagem: 2024-03-18 15:59:00",
  "name: Coleção: Ações post_title: Título: Reunião com representantes do Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE)  e com o Grupo de Trabalho da Salvaguarda da Capoeira no Ceará post_content: Descrição: Reunião realizada no dia 26/03/2024 para discutir a realização de parceria entre o Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) e o Instituto Federal de",
  "entre o Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) e o Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE) para a realização do VIII Abadácadêmico - Imaginário popular da capoeira: lendas e legados, um congresso técnico científico sobre a Capoeira, que visa contribuir para uma nova modelagem de realização e ações em eventos sobre esta temática. O evento",
  "contribuir para uma nova modelagem de realização e ações em eventos sobre esta temática. O evento ocorrerá no período de 16 a 19 de maio de 2024, no campus Fortaleza do Instituto Federal do Ceará - IFCE. taxonomy_name_values: Estados e Municípios brasileiros: Fortaleza - Ceará - CE post_date: Data de postagem: 2024-03-28 12:51:27",
  "name: Coleção: Ações post_title: Título: Reunião de mobilização e discussão sobre o alcance da política de patrimônio imaterial junto aos detentores do bem cultural da Aldeia Krehawa post_content: Descrição: No dia 14 de setembro de 2022 durante a visita ao Povo Iny Karajá da Aldeia  Krehawa, foi realizada uma reunião com o grupo na sede da associação. O principal objetivo mobilizar a",
  "foi realizada uma reunião com o grupo na sede da associação. O principal objetivo mobilizar a comunidade/detentoras e discutir sobre o que é o processo de salvaguarda de bens registrados, os alcances e limites da política, prospectar demandas para a elaboração do plano de salvaguarda do bem e sanar algumas dúvidas das ceramistas a respeito do apoio do Iphan aos bens registrados \"Saberes e",
  "e sanar algumas dúvidas das ceramistas a respeito do apoio do Iphan aos bens registrados \"Saberes e Práticas Associados ao modo de fazer Bonecas Karajá TO e Ritxòkò: Expressão Artística e Cosmológica do Povo Karajá\". A reunião aconteceu no dia 14 de setembro de 2022 das 13 às 17 hs e contou com a participação de um público composto por aproximadamente 24 pessoas entre elas artesãs especialistas",
  "participação de um público composto por aproximadamente 24 pessoas entre elas artesãs especialistas em palha e ceramistas, o cacique, o diretor da escola indígena, este, inclusive realizou o trabalho de tradução entre o técnico de patrimônio imaterial e as detentoras. A condução da reunião seguiu a seguinte dinâmica: um dia antes quando se chegou a São Félix do Araguaia/MT, contatou-se o diretor",
  "seguinte dinâmica: um dia antes quando se chegou a São Félix do Araguaia/MT, contatou-se o diretor da escola da aldeia, que ficou encarregado de providenciar o espaço e mobilizar as detentoras para participar do evento. No seguinte, ao chegar a aldeia o técnico do Iphan/MT se dirigiu ao prédio da escola onde estava o diretor, que o conduziu a sede da associação. Só depois de alguns minutos que as",
  "onde estava o diretor, que o conduziu a sede da associação. Só depois de alguns minutos que as detentoras foram chegando trazendo suas crianças de colo. A reunião teve início com o diretor apresentando o técnico e o motivo da visita. Daí por diante, ao passo que técnico abordava os temas da pauta, o diretor realizava a tradução da língua portuguesa para a língua Iny. Ao final da reunião foi",
  "o diretor realizava a tradução da língua portuguesa para a língua Iny. Ao final da reunião foi solicitado que as ceramistas e artesãos de palha de buruti que quisessem trazer seus objetos, ferramentas de trabalho e peças já prontas, fossem em suas casas e trouxessem. Um inclusive de posse da cerâmica moldou uma boneca a título de demonstração. Como resultados qualitativos da reunião e o mais",
  "moldou uma boneca a título de demonstração. Como resultados qualitativos da reunião e o mais importante foi reestabelecer o contato das ceramistas com o Iphan/MT (o que não havia sido feito praticamente desde o registro em 2012, por inexistência de técnico na superintendência. Também observou-se que o grupo tem começado a compreender os tipos de apoio institucional afim de garantir a continuidade",
  "o grupo tem começado a compreender os tipos de apoio institucional afim de garantir a continuidade do bem. A partir das falas de algumas ceramistas percebeu-se que há desinteresses tanto por parte da Secretaria Municipal de Cultura ou Afins e também do governo do Estado na valorização do bem cultural. taxonomy_name_values: Estados: Mato Grosso,Unidade do IPHAN: IPHAN-MT,Processo institucional:",
  "taxonomy_name_values: Estados: Mato Grosso,Unidade do IPHAN: IPHAN-MT,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:56",
  "name: Coleção: Ações post_title: Título: Reunião de Mobilização para a Criação da Associação do Jongo no Norte do Espírito Santo post_content: Descrição: A reunião de mobilização de discussão da criação da Associação de Jongo no Norte do Espírito Santo consiste em um produto do encaminhamento extraído na Oficina Regional de Captação de Recursos do Norte do Espírito Santo. Ela ocorreu no dia 26 de",
  "na Oficina Regional de Captação de Recursos do Norte do Espírito Santo. Ela ocorreu no dia 26 de novembro de 2022, entre 13 e 17h. Participaram três grupos: Jongo de São Bartolomeu, Jongo de Sant'Anna e Jongo de São Benedito e São Sebastião. Deliberou-se que a discussão sobre a organização demandaria outra reunião, a fim de promover os alinhamentos necessários à construção do projeto.",
  "demandaria outra reunião, a fim de promover os alinhamentos necessários à construção do projeto. Consensuou-se sobre o objetivo geral e os objetivos específicos do projeto a ser elaborado para a Secult/ES, bem como os dois primeiros passos da metodologia ou das atividades a serem desenvolvidas no âmbito do projeto cultural a ser financiado. Em razão do baixo quórum afetado por chuvas que",
  "no âmbito do projeto cultural a ser financiado. Em razão do baixo quórum afetado por chuvas que antecederam o evento e dificuldades de locomoção, a reunião seria desdobrada em outra, a qual não pode ser realizada até o presente momento. taxonomy_name_values: Estados: Espírito Santo,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Formação e",
  "institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Formação e assessoria para detentores sobre a Gestão Cultural,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-ES post_date: Data de postagem: 2024-03-18 15:59:19",
  "name: Coleção: Ações post_title: Título: Reunião interinstitucional em Presidente Kennedy post_content: Descrição: A atividade foi realizada no dia 26/07, entre às 14 e 15h45, da reunião com a Secretaria Municipal de Cultura, Turismo, Esporte e Lazer de Presidente Kennedy.",
  "Inicialmente, previu-se diárias para a servidora Rebecca Veloso de Luna Guidi que teve de se ausentar em razão de questões médicas. Em substituição e para assegurar a ação, o técnico Filipe Oliveira realizou a atividade. Além do representante do Iphan, estavam presentes: Filipe Martins (Secretário Municipal), Márcio Ceccon (servidor da Secretaria), a Dona Nadir (liderança do grupo), Tânia",
  "Municipal), Márcio Ceccon (servidor da Secretaria), a Dona Nadir (liderança do grupo), Tânia Ferreira (ex-presidente da Associação Comunitária de Cacimbinha e Boa Esperança) e Magno (jovem liderança da comunidade).",
  "A reunião foi uma oportunidade de: (a) discutir sobre um processo de licenciamento ambiental próximo à área da comunidade quilombola detentora do Jongo; (b) aproximação entre a Secretaria e a comunidade que vivenciam tensões; (c) discutir sobre a estruturação de um Conselho Municipal de Política Cultural no município e (d) solicitar apoio da Prefeitura na participação da Oficina Regional de",
  "Cultural no município e (d) solicitar apoio da Prefeitura na participação da Oficina Regional de Captação de Recursos do Sul do Estado.",
  "Entre os encaminhamentos gerados estavam: \n\nI. A Prefeitura se comprometeu a avançar sobre as tratativas de criação de um Conselho Municipal de Cultura e autonomia da Secretaria de Cultura no próximo ano de exercício, a fim de assegurar as dotações orçamentárias específicas e garantia dos recursos da Lei Aldir Blanc 2 e do Co-investimento do Fundo a Fundo;",
  "II. Houve concordância sobre a colaboração dos indicados da Comunidade de Cacimbinha e Boa Esperança na articulação das comemorações da Consciência Negra, a serem realizadas em novembro de 2022, no sentido de incluir debates sobre o território quilombola;",
  "III. A Prefeitura assegurou o envio de transporte (uma van) para transportar os integrantes da Comunidade na Oficina Regional de Captação de Recursos que realizaremos em 27 de agosto, em Muqui. Construiu-se um ofício à Secretaria de Transporte para assegurar o apoio e mencionou-se que será a servidora Gisella que irá com os membros da comunidade no evento. taxonomy_name_values: Estados: Espírito",
  "Gisella que irá com os membros da comunidade no evento. taxonomy_name_values: Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES,Processo institucional: Articulação,Processo institucional: Formação e assessoria para detentores sobre a Gestão Cultural,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:19",
  "name: Coleção: Ações post_title: Título: Reuniões da Comissão de Acompanhamento do Projeto de Restauro e Adaptação das Casas do Brasão e do Portão de Ferro, no Centro Histórico de Paranaguá/PR - Casa da Cultura Caiçara. post_content: Descrição: Série de 8 (oito) reuniões de comissão formada para acompanhar e assessorar o desenvolvimento dos produtos contratados pela Superintendência do Iphan no",
  "e assessorar o desenvolvimento dos produtos contratados pela Superintendência do Iphan no Paraná por meio do Processo nº 01508.000600/2020-81, Contrato nº 001/2020, que diz respeito à \"Elaboração de Projeto de Restauração e Adaptação das edificações denominadas 'Casa do Brasão' e 'Casa do Portão de Ferro'”, no Centro Histórico de Paranaguá. Conforme o Anexo I.2 - \"CADERNO DE DIRETRIZES E",
  "de Ferro'”, no Centro Histórico de Paranaguá. Conforme o Anexo I.2 - \"CADERNO DE DIRETRIZES E CONDIÇÕES TÉCNICAS PARA O DESENVOLVIMENTO DO PROJETO\" do Projeto Básico de Contratação, o projeto arquitetônico deve ser orientado para a \"instalação de um Centro de Referência da Cultura Caiçara, com destaque para o Fandango Caiçara\" (p. 6/58), cujas etapas de desenvolvimento e elaboração dos produtos,",
  "para o Fandango Caiçara\" (p. 6/58), cujas etapas de desenvolvimento e elaboração dos produtos, como o relatório de pesquisa histórica, o estudo arquitetônico preliminar do projeto de adaptação e restauro, a proposta de identidade visual do novo espaço, o projeto integrado de educação patrimonial, além de algumas plantas e desenhos de desenvolvimento projetual, deverão ser apresentadas, discutidas",
  "de algumas plantas e desenhos de desenvolvimento projetual, deverão ser apresentadas, discutidas e aprovadas por \"uma comissão previamente designada, formada por representantes da Prefeitura de Paranaguá, detentores do Fandango Caiçara e pesquisadores/professores de instituições de ensino como a Universidade Federal do Paraná, o Instituto Federal do Paraná, a Universidade Estadual do Paraná,",
  "a Universidade Federal do Paraná, o Instituto Federal do Paraná, a Universidade Estadual do Paraná, entre outras que atuarão em parceria na gestão futura do espaço\" (p. 30/58). Dentre os representantes dos detentores do Fandango Caiçara da cidade, os 07 (sete) grupos então institucionalizados foram convidados a integrar a comissão: 1) Associação Mandicuera de Cultura Popular; 2) 4) Grupo Ilha dos",
  "convidados a integrar a comissão: 1) Associação Mandicuera de Cultura Popular; 2) 4) Grupo Ilha dos Valadares - Mestre Brasílio; 5) Grupo de Fandango Mestre Eugênio; 6) Grupo de Fandango Mestre Romão; 7) Grupo de Fandango Pés de Ouro - Mestre Nemésio, contemplando assim tanto os “antigos” grupos ou os mais recentemente criados (Grupo de Fandango Caiçara da Ilha do Mel e o Grupo Família Domingues,",
  "os mais recentemente criados (Grupo de Fandango Caiçara da Ilha do Mel e o Grupo Família Domingues, da Ilha dos Valadares) ou reestruturados, caso do tradicional Grupo de Fandango Mestre Eugênio, sediado na Ilha dos Valadares. taxonomy_name_values: Estados: Paraná,Unidade do IPHAN: IPHAN-PR,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação post_date: Data de",
  "institucional: Apoio e sustentabilidade,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:48",
  "name: Coleção: Ações post_title: Título: Reuniões de apontamento de diretrizes para a elaboração do Plano de Salvaguarda post_content: Descrição: Duas reuniões para o diagnóstico de problemas e apontamento de diretrizes para a elaboração do Plano de Salvaguarda. Na primeira, no dia 04/11/2022, com a pauta de diagnóstico de problemas, compareceram 12 forrozeiros, membros da Associação dos",
  "com a pauta de diagnóstico de problemas, compareceram 12 forrozeiros, membros da Associação dos Forrozeiros de Alagoas (ASFORRAL), juntamente com o presidente da Associação e coordenador do Fórum Nacional do Forró de Raiz em Alagoas, José Lessa e Rosiane Pedrosa Cerqueira Freitas, do site Forró Alagoano. Na segunda reunião, no dia 13/12/2022, com a pauta de apontamento de diretrizes, ações e",
  "Alagoano. Na segunda reunião, no dia 13/12/2022, com a pauta de apontamento de diretrizes, ações e propostas para a elaboração do Plano de Salvaguarda, compareceu o mesmo público e mais alguns forrozeiros que não estavam na primeira reunião. Nesta reunião, José Lessa, nos entregou um documento assinado por ele, em nome da ASFORRAL, com as propostas defendidas pela associação.",
  "um documento assinado por ele, em nome da ASFORRAL, com as propostas defendidas pela associação. taxonomy_name_values: Estados: Alagoas,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-AL,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:55",
  "name: Coleção: Ações post_title: Título: Reuniões de Mobilização para Elaboração do Plano de Salvaguarda da Ciranda do Nordeste - Pernambuco post_content: Descrição: O processo de debate coletivo e dialógico para construção do Plano de Salvaguarda da Ciranda do Nordeste foi instaurado pelo Departamento de Patrimônio Imaterial (DPI), por meio da Coordenação-Geral de Promoção à Sustentabilidade",
  "de Patrimônio Imaterial (DPI), por meio da Coordenação-Geral de Promoção à Sustentabilidade (CGPS), e contou com a participação e colaboração de técnicos de diversas Superintendências Estaduais do Iphan em cujos territórios a Ciranda tem abrangência e ocorrência. Foi estabelecido cronograma para envio das propostas de salvaguarda dos estados com vistas à elaboração do Plano de Salvaguarda",
  "para envio das propostas de salvaguarda dos estados com vistas à elaboração do Plano de Salvaguarda definitivo, que deverá ocorrer no exercício de 2023.",
  "Para o estado de Pernambuco, foram realizadas cinco reuniões, nos municípios de Recife, Carpina e Nazaré da Mata, onde a equipe de trabalho - composta por técnicos do Iphan-PE, detentores (mestres(as) e brincantes de Ciranda), produtores culturais e parceiros de instituições de cultura e patrimônio cultural - discutiu, debateu e formulou ações de salvaguarda as quais, espera-se, deverão figurar",
  "cultural - discutiu, debateu e formulou ações de salvaguarda as quais, espera-se, deverão figurar no Plano de Salvaguarda da Ciranda do Nordeste. Os encontros ocorreram nos dias 20 de agosto de 2022 (Carpina, na sede da Associação das Cirandas de Pernambuco), 13 de setembro de 2022 (Recife, no Iphan-PE), 25 de setembro de 2022 (Nazaré da Mata, na sede da Orquestra Capa Bode), 29 de setembro de",
  "25 de setembro de 2022 (Nazaré da Mata, na sede da Orquestra Capa Bode), 29 de setembro de 2022 (Carpina, na sede da Associação das Cirandas de Pernambuco) e 20 de outubro de 2022 (Recife, no Iphan-PE).",
  "As reuniões observaram a abrangência territorial do Bem Cultural em Pernambuco, diante das possibilidades de deslocamento dessa Superintendência e do cronograma de trabalho estabelecido pela CGPS. Os debates permitiram a composição de uma rede diversa de demandas que contemplam problemáticas enfrentadas pelos cirandeiros e cirandeiras há décadas, integrando os representantes dos dois principais",
  "pelos cirandeiros e cirandeiras há décadas, integrando os representantes dos dois principais coletivos de detentores do estado: a Associação das Cirandas  de Pernambuco e a Associação Coletivo de Cirandas de Pernambuco. O resultado foi condensado em planilha e encaminhada à CGPS/DPI/IPHAN. taxonomy_name_values: Estados: Pernambuco,Unidade do IPHAN: IPHAN-PE,Processo institucional:",
  "taxonomy_name_values: Estados: Pernambuco,Unidade do IPHAN: IPHAN-PE,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:45",
  "name: Coleção: Ações post_title: Título: Reuniões de mobilização para elaboração do Plano de Salvaguarda das Matrizes Tradicionais do Forró - Pernambuco post_content: Descrição: Trata-se de ação de salvaguarda realizada a partir de determinação da Coordenação-Geral de Promoção à Sustentabilidade (CGPS/DPI/IPHAN), que estabeleceu, juntamente com técnicos das Superintendências Estaduais do Iphan,",
  "que estabeleceu, juntamente com técnicos das Superintendências Estaduais do Iphan, cronograma para a formulação do Plano de Salvaguarda das Matrizes Tradicionais do Forró. Assim, o IPHAN-PE buscou a comunidade detentora com o objetivo de mobilizá-la e reuni-la para o levantamento das demandas e a construção das propostas, assim como a indicação de potenciais parceiros institucionais para a",
  "e a construção das propostas, assim como a indicação de potenciais parceiros institucionais para a efetivação do processo de salvaguarda do bem cultural. Procurou-se seguir tanto os itens elencados pela CGPS, quanto aqueles propostos no Termo de Referência para a Salvaguarda de Bens Culturais Registrados, conforme a Portaria IPHAN nº 299/2015.",
  "As reuniões, num total de 06 (seis) encontros, foram realizadas majoritariamente na sede do IPHAN-PE, em Recife, com exceção de uma delas, realizada no município de São José do Egito, localizado no Sertão do Pajeú pernambucano. Assim, os encontros foram realizados nos dias 10/08/2022, 18/08/2022, 01/09/2022, 20/09/2022 (em São José do Egito), 21/09/2022 (em São José do Egito) e 28/09/2022. Nelas",
  "20/09/2022 (em São José do Egito), 21/09/2022 (em São José do Egito) e 28/09/2022. Nelas estiveram presentes detentores dos segmentos acima mencionados (músicos, dançarinos, pesquisadores etc.), representantes de instituições parceiras, como a Fundarpe/Secult, o centro cultural Cais do Sertão, a Secretaria de Turismo de Pernambuco, a Empresa Pernambucana de Turismo (Empetur) e gestores públicos",
  "de Turismo de Pernambuco, a Empresa Pernambucana de Turismo (Empetur) e gestores públicos de cultura da esfera municipal.",
  "O estado de Pernambuco foi o território pensado para a propositura das ações de salvaguarda, e os debates propiciaram a formação de uma rede diversificada de demandas a partir das principais necessidades levantadas pela comunidade detentora, muitas delas históricas. Foram respeitadas, também, as prerrogativas institucionais dos Órgãos do poder público presentes, como também na indicação de",
  "as prerrogativas institucionais dos Órgãos do poder público presentes, como também na indicação de potenciais parceiros no processo de salvaguarda das Matrizes Tradicionais do Forró. O resultado das reuniões foi condensado em planilha e enviado à CGPS/DPI/IPHAN. taxonomy_name_values: Estados: Pernambuco,Unidade do IPHAN: IPHAN-PE,Processo institucional: Articulação,Processo institucional:",
  "Pernambuco,Unidade do IPHAN: IPHAN-PE,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:45",
  "name: Coleção: Ações post_title: Título: Reuniões do Coletivo da Salvaguarda dos Modos de Fazer o Queijo Minas Artesanal post_content: Descrição: Primeira reunião ordinária (remota): 17/02/2022. Pauta: atualizações sobre o processo de salvaguarda; definição de estratégias para inserção das novas regiões incluídas a partir da revalidação do Registro na salvaguarda;  encaminhamentos para a",
  "novas regiões incluídas a partir da revalidação do Registro na salvaguarda;  encaminhamentos para a continuidade da salvaguarda. Instituições participantes: IFMG - Campus Bambuí; Associação dos Produtores de Queijo do Serro; Associação dos Produtores de Queijo de Medeiros; Universidade Federal de Viçosa; Sebrae Minas; Associação de Produtores de Queijo Canastra; Instituto Estadual do Patrimônio",
  "Viçosa; Sebrae Minas; Associação de Produtores de Queijo Canastra; Instituto Estadual do Patrimônio Histórico e Artístico; Cooperativa de Produtores Rurais do Serro; pesquisador Elmer Almeida. Encaminhamentos: realização de reuniões virtuais com as associações de produtores de queijo das novas regiões, para informação sobre o processo de salvaguarda e formalização de convite para participação no",
  "para informação sobre o processo de salvaguarda e formalização de convite para participação no Coletivo; organização de debate sobre o uso da madeira na produção do Queijo Minas Artesanal, com convite para pesquisadores da temática apresentarem seus trabalhos; envio do material sistematizado sobre a salvaguarda para todos os membros do Coletivo, para fundamentar a revisão do Plano de Salvaguarda.",
  "Segunda reunião ordinária (remota): 27/10/2022. Pauta: informes - articulação com as novas regiões incorporadas ao processo de Salvaguarda, candidatura dos Modos de Fazer o QMA para inscrição na Lista Representativa do Patrimônio Imaterial da Humanidade/UNESCO e Salão do Queijo/Serro; apresentação do relatório resultante do debate sobre uso da madeira na produção do QMA e aprovação de minuta de",
  "do relatório resultante do debate sobre uso da madeira na produção do QMA e aprovação de minuta de carta a ser encaminhada às autoridades competentes; cronograma para revisão do Plano de Salvaguarda dos Modos de Fazer o QMA. Instituições participantes: Associação de Produtores de Queijo do Serro; Associação Mineira do Queijo Artesanal; Prefeitura de Diamantina; Sistema OCEMG; IFMG – Campus",
  "Associação Mineira do Queijo Artesanal; Prefeitura de Diamantina; Sistema OCEMG; IFMG – Campus Bambuí; Secretaria de Estado de Agricultura, Pecuária e Abastecimento de Minas Gerais; Universidade Federal de Viçosa; Ministério da Agricultura, Pecuária e Abastecimento; EMATER-MG. Encaminhamentos: ampliar mobilização junto aos produtores das novas regiões; encaminhamento de carta do Coletivo com",
  "ampliar mobilização junto aos produtores das novas regiões; encaminhamento de carta do Coletivo com reflexões sobre o uso da madeira na produção do QMA advindas do debate realizado em 17/05/2022 para SEAPA, IMA e EPAMIG; envio do material do debate aos membros do Coletivo; disponibilização da gravação do debate nos canais do Iphan; realização de reuniões do Coletivo no 1º trimestre de 2023 para",
  "do debate nos canais do Iphan; realização de reuniões do Coletivo no 1º trimestre de 2023 para revisão do Plano de Salvaguarda taxonomy_name_values: Estados: Minas Gerais,Unidade do IPHAN: IPHAN-MG,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:59",
  "name: Coleção: Ações post_title: Título: Reuniões do Coletivo de Salvaguarda da Capoeira de Minas Gerais post_content: Descrição: Coordenação e relatoria das reuniões ordinárias e extraordinárias do Coletivo da Salvaguarda da Capoeira de Minas Gerais, instância na qual são planejadas, discutidas e organizadas as ações de salvaguarda envolvendo o Ofício de Mestre de Capoeira e a Roda de Capoeira no",
  "as ações de salvaguarda envolvendo o Ofício de Mestre de Capoeira e a Roda de Capoeira no estado de Minas Gerais. AS reuniões ocorrem com um frequência bimestral e/ou a partir de demandas extemporâneas. A atual formação do Coletivo congrega capoeiristas e representantes da municipalidade de 23 municípios do estado. Ao longo de 2022, nestas reuniões foram discutidas a ação Patrimônio imaterial nos",
  "do estado. Ao longo de 2022, nestas reuniões foram discutidas a ação Patrimônio imaterial nos Escritórios Técnicos, com indicação de membros do Coletivo para realização de oficinas sobre a Salvaguarda da Capoeira em um processo entendido como de interiorização desta salvaguarda, até então muito concentrada na Região Metropolitana de Belo Horizonte, discutido e aprovado o Regimento interno do",
  "concentrada na Região Metropolitana de Belo Horizonte, discutido e aprovado o Regimento interno do Coletivo da Salvaguarda, o pleito de indicação junto ao Conselho de Cultura do estado para uma cadeira para a capoeira; a formação de fóruns e conselhos regionais, o planejamento e indicação de ações orçamentárias prioritárias para o ano seguinte.",
  "O cronograma de reuniões foi o seguinte: 09/03; 31/03; 08/06; 18/08; 21/09; 09/11. taxonomy_name_values: Estados: Minas Gerais,Processo institucional: Articulação,Unidade do IPHAN: IPHAN-MG post_date: Data de postagem: 2024-03-18 15:59:02",
  "name: Coleção: Ações post_title: Título: Reuniões do Coletivo de Salvaguarda da Capoeira no Paraná - 2022 post_content: Descrição: Continuidade das reuniões periódicas do Coletivo de Salvaguarda da Capoeira no Paraná (Gestão 2020-2022), em formato online, conforme encontros realizados entre 2020 e 2021. A primeira reunião aconteceu em 19 de maio de 2022, e contou com quórum mínimo de membros do",
  "2021. A primeira reunião aconteceu em 19 de maio de 2022, e contou com quórum mínimo de membros do coletivo de salvaguarda. Entre os itens de pauta previstos e abordados, leitura e aprovação de minutas de ata de reuniões de 2021, relatos de ações de salvaguarda locais e regionais executadas e/ou acompanhadas pelos membros presentes, bem como a priorização de metas e debate da",
  "executadas e/ou acompanhadas pelos membros presentes, bem como a priorização de metas e debate da execução/monitoramento do Plano de Salvaguarda diante do orçamento disponível para o Iphan-PR no exercício de 2022. Nas reuniões seguintes, agendadas para os dias 26 de maio e 9 de junho, não houve participação mínima de membros do coletivo e desde então não houve mais tentativas de realização de",
  "participação mínima de membros do coletivo e desde então não houve mais tentativas de realização de reuniões no formato online. taxonomy_name_values: Estados: Paraná,Unidade do IPHAN: IPHAN-PR,Processo institucional: Articulação post_date: Data de postagem: 2024-03-18 15:58:49",
  "name: Coleção: Ações post_title: Título: Reuniões do Fórum Permanente da Salvaguarda da Capoeira na Paraíba para finalização do Plano de Salvaguarda da Capoeira na Paraíba post_content: Descrição: Após a conclusão do II Fórum para Salvaguarda da Capoeira na Paraíba, em julho de 2021, que não conseguiu finalizar o Plano de Salvaguarda em razão de uma série de fatores decorrentes do modelo virtual",
  "finalizar o Plano de Salvaguarda em razão de uma série de fatores decorrentes do modelo virtual do encontro em um contexto pós-pandêmico, os representantes, juntamente com os mediadores do Iphan/PB, decidiram pela continuidade dos debates e propostas por meio de um Fórum Permanente. Assim, logo nos primeiros meses de 2022, foi definido por meio de reunião o Regimento do Fórum Permanente e foram",
  "primeiros meses de 2022, foi definido por meio de reunião o Regimento do Fórum Permanente e foram realizadas ao longo do ano duas reuniões temáticas com os eixos \"Capoeira, Trabalho e Seguridade Social\" e \"Ações e Intercâmbios Culturais\", restando apenas o eixo \"Capoeira e Direitos Humanos\" para fechamento do Plano de Salvaguarda. taxonomy_name_values: Estados: Paraíba,Unidade do IPHAN:",
  "para fechamento do Plano de Salvaguarda. taxonomy_name_values: Estados: Paraíba,Unidade do IPHAN: IPHAN-PB,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:20",
  "name: Coleção: Ações post_title: Título: Reuniões do grupo de salvaguarda para a tradição doceira colonial de Morro Redondo post_content: Descrição: Reuniões para debate de pontos críticos e possíveis ações para salvaguarda da tradição do doce colonial em Morro Redondo e região, discutindo aspectos sociais, interpessoais e conjuntura que venham a comprometer a continuidade da atividade doceira ou",
  "sociais, interpessoais e conjuntura que venham a comprometer a continuidade da atividade doceira ou falta de interação para passagem do saber.",
  "As reuniões aconteceram em 12 de setembro, 29 de setembro.",
  "Efeitos da atividade: \n- compartilhamento e alinhamento sobre a conjuntura em campo;\n- indicação de informantes;",
  "- indicação de informantes;\n- propostas de ações a serem depuradas: festa, reunião das doceiras, participação em rádio para explicar sobre o reconhecimento da tradição, recenseamento das doceiras ainda ativas e as que desistiram da atividade, certificado de reconhecimento como detentora da tradição, dúvidas sobre a formalização do grupo ou não, importância da participação de mais pessoas.",
  "- não-dito: conflito entre o reconhecimento para uso comercial/marketing/turismo e ampliação da atividade, pulverizando mercado e protagonismo.Silêncio da vice-prefeita (setor Turismo) nas propostas de atividades para reconhecimento e incentivo da atividade; pleito por visita a fábricas (uma, indicada como denunciante das doceiras caseiras). Não-dito: Conflito de perspectivas sobre o grupo e uso",
  "como denunciante das doceiras caseiras). Não-dito: Conflito de perspectivas sobre o grupo e uso do registro, e portanto, risco de cisão ou conflito no próprio grupo de salvaguarda, ou colaboração da prefeitura. taxonomy_name_values: Estados: Rio Grande do Sul,Unidade do IPHAN: IPHAN-RS,Processo institucional: Articulação,Processo institucional: Difusão e promoção,Processo institucional: Formação,",
  "Articulação,Processo institucional: Difusão e promoção,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:58:52",
  "name: Coleção: Ações post_title: Título: Reuniões do Grupo de Trabalho de Revisão da Legislação Municipal de Registro de Patrimônio Vivo de Cachoeiro de Itapemirim post_content: Descrição: O ciclo de reuniões comportou cinco reuniões ao total até o presente momento. A primeira delas ocorreu ainda em 11 de dezembro de 2021 no Centro Cultural Mestre Salatiel, que deu ensejo a criação ao GT para a",
  "em 11 de dezembro de 2021 no Centro Cultural Mestre Salatiel, que deu ensejo a criação ao GT para a revisão da legislação. A segunda ocorreu em 8 de abril com a presença de todos os envolvidos, as principais críticas ao diploma legal em vigor e as propostas preliminares do texto. A terceira, contudo, ocorreu no dia 13 de maio, do qual não estivemos presentes, dada a ausência de respaldo",
  "contudo, ocorreu no dia 13 de maio, do qual não estivemos presentes, dada a ausência de respaldo institucional para a execução da atividade. A Secretaria Municipal de Cultura também não pode estar presente. Após essa reunião foi disponibilizado uma versão do texto para alinhamentos, críticas e sugestões (os quais a Secult e nós realizamos e encaminhamos ao e-mail do responsável). A quarta foi",
  "(os quais a Secult e nós realizamos e encaminhamos ao e-mail do responsável). A quarta foi agendada para o Centro Mestre Salatiel, para o dia 9 de julho. Recebemos esse convite de modo informal, por meio de comunicações por aplicativo. E em razão das férias, não pude estar presente. A Secretaria também não esteve presente. Ao que consta de informação, houve a presença de, ao menos, 30 pessoas",
  "também não esteve presente. Ao que consta de informação, houve a presença de, ao menos, 30 pessoas para a discussão pública do material. A quinta, por sua vez, foi a reunião de 29 de julho. Dada a ausência da Associação em temas que lhe são caros, ficou encaminhado que iria ocorrer outra reunião (daqui a 15 a 20 dias) para consolidar o material em questão. Em razão do declínio da proposição pela",
  "a 15 a 20 dias) para consolidar o material em questão. Em razão do declínio da proposição pela Associação e a desmobilização do debate, prevê-se que o retorno possa a ocorrer em situação mais propícia. Destaco a dificuldade de promoção de entendimentos entre a Secretaria Municipal de Cultura e a Associação Folclórica de Cachoeiro de Itapemirim. A despeito disso, gerou-se uma versão preliminar de",
  "Folclórica de Cachoeiro de Itapemirim. A despeito disso, gerou-se uma versão preliminar de minuta de legislação que ficou acantonada até o presente momento. taxonomy_name_values: Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES,Processo institucional: Apoio e sustentabilidade,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date:",
  "Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:09",
  "name: Coleção: Ações post_title: Título: Reuniões para construção do Plano de Salvaguarda das Matrizes Tradicionais do Forró. post_content: Descrição: Realização de reuniões on-line com forrozeiros  do estado do Piauí tendo em vista à fabricação de documento balizar para o Plano de Salvaguarda das Matrizes Tradicionais do Forró neste estado. taxonomy_name_values: Processo institucional: Formação,",
  "Tradicionais do Forró neste estado. taxonomy_name_values: Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Identificação,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-PI,Estados: Piauí post_date: Data de postagem: 2024-03-18 15:59:20",
  "name: Coleção: Ações post_title: Título: Reuniões para elaboração do Plano de Salvaguarda da Literatura de Cordel post_content: Descrição: Cientes de que em 2023 inicia a produção do Plano Nacional de Salvaguarda da Literatura de Cordel, e a partir de demanda dos detentores, iniciamos a realização de reuniões para mobilização, discussão e elaboração do plano de salvaguarda da literatura de cordel",
  "reuniões para mobilização, discussão e elaboração do plano de salvaguarda da literatura de cordel na Bahia. Todas as informações sobre as reuniões constam no processo 01502.001542/2022-25. Até o momento foram realizadas três reuniões virtuais e produzido um quadro diagnóstico (ainda em elaboração) sobre a situação do cordel na Bahia. taxonomy_name_values: Estados: Bahia,Unidade do IPHAN:",
  "sobre a situação do cordel na Bahia. taxonomy_name_values: Estados: Bahia,Unidade do IPHAN: IPHAN-BA,Processo institucional: Articulação,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:15",
  "name: Coleção: Ações post_title: Título: Reuniões sobre diretrizes da Salvaguarda para Mestres de Capoeira Angola do Coletivo Carmo post_content: Descrição: Realização de reuniões junto ao Coletivo Carmo, organização da sociedade civil integrada por Mestres de Capoeira Angola, a respeito das diretrizes da Salvaguarda e as possibilidades de fomento e promoção de projeto voltado aos antigos Mestres.",
  "da Salvaguarda e as possibilidades de fomento e promoção de projeto voltado aos antigos Mestres. A proposta a ser elaborada pelo coletivo e apresentada ao IPHAN para atuarmos como parceiros visa produzir uma exposição sobre a Capoeira Angola e seus mestres, com a confecção de bustos daqueles que formaram as atuais linhagens presentes na Bahia. taxonomy_name_values: Estados: Bahia,Processo",
  "que formaram as atuais linhagens presentes na Bahia. taxonomy_name_values: Estados: Bahia,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Formação e assessoria para detentores sobre a Gestão Cultural,Processo institucional: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-BA post_date: Data de postagem: 2024-03-18 15:59:10",
  "name: Coleção: Ações post_title: Título: Roda de Conversa Capoeira e Previdência post_content: Descrição: A atividade foi realizada com êxito esperado no dia 15/08, entre às 19 e 20h45, na Plataforma do Microsoft Teams. Contamos com a presença de Amanda Cadete, Mestre Geraldo Santana, o Mestre Fábio Loureiro, a Mestra Vânia Borges, o Mestre Adelmo, o Mestre Paulista, o Mestre Wagner Calmon, o",
  "Loureiro, a Mestra Vânia Borges, o Mestre Adelmo, o Mestre Paulista, o Mestre Wagner Calmon, o Secretário da Fecaes Douglas Daniel.",
  "Abrimos a sala com 10 minutos de antecedência para cumprirmos o horário estipulado. \nAo abrir, as pessoas foram aglutinando-se a ponto de estabelecer uma conversa inicial interessante sobre a atuação do Iphan. \nApós 15 minutos depois das 19horas, demos início à Roda de Conversa. \nAgradecemos a presença de cada um dos presentes, em especial de nossos convidados.",
  "Agradecemos a presença de cada um dos presentes, em especial de nossos convidados. \nEm seguida, passamos a palavra à Amanda Cadete, a fim de pontuar as considerações sobre o escopo de atuação do Iphan.\nPosteriormente, falou o Mestre Santana acerca da Previcap e a previdência dos capoeiristas.",
  "As falas do capoeiristas presentes versaram sobre a importância da Previcap para aqueles que integram ao programa, sobre a recorrência da demanda de benefícios previdenciários em outros bens imateriais, sobre a dinâmica da relação entre a previdência pública e privada, bem como sobre as possibilidades que se apresentam para encaminhamento da questão.",
  "Como encaminhamento, pontuou-se sobre a pertinência de aprofundamento do assunto durante o provável II Encontro Estadual para discussão da salvaguarda da Capoeira no estado, bem como sobre o convite a ser realizado pela CGPS de um representante do Ministério da Economia, a fim de que se possa esclarecer sobre ações que tem sido adotada na direção de reconhecimento de benefícios previdenciários do",
  "sobre ações que tem sido adotada na direção de reconhecimento de benefícios previdenciários do bem cultural. taxonomy_name_values: Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:06",
  "name: Coleção: Ações post_title: Título: Salvaguarda da Tava junto ao Centro de Referência Indígena-Afro do Rio Grande do Sul (CRIA-RS) post_content: Descrição: Trata-se de continuidade de Ação de Salvaguarda da Tava Guarani, que teve início no final do ano de 2021 à convite da Cacica Alice Guarani, liderança da comunidade indígena urbana multiétinica de Porto Alegre.",
  "Ao longo do ano de 2022 visitamos o Centro de Referência Indígena-Afro do Rio Grande do Sul (CRIA-RS), situado nesta capital, e demos continuidade à apresentação dos princípios do Programa Nacional de Patrimônio Imaterial (PNPI) e os projetos efetuados pelo IPHAN relativos ao patrimônio cultural indígena. Em especial, o INRC do Mundo Cultural Guarani e o Registro da Tava - Lugar de Referência",
  "indígena. Em especial, o INRC do Mundo Cultural Guarani e o Registro da Tava - Lugar de Referência para o Povo Guarani como Patrimônio Cultural Imaterial do Brasil.",
  "Os detentores ligados ao CRIA-RS demonstraram interesse na realização de um mapeamento dos caminhos urbanos indígenas em Porto Alegre, conforme a metodologia de inventários participativos do IPHAN (3037450).",
  "Deste modo, as visitas e reuniões buscaram aprofundar as tratativas para orientar na condução deste mapeamento, por ora, como ação não-orçamentária no âmbito da salvaguarda da Tava - Lugar de Referência para o Povo Guarani.",
  "Recordamos, neste sentido, que o Registro da Tava assinala as ruínas da antiga redução jesuítico-guarani de São Miguel como um marco singular e específico dentro de uma territorialidade cultural guarani mais ampla, do qual fazem parte os caminhos indígenas historicamente identificados na bacia hidrográfica do Guaíba (3037519). Assim sendo, entendemos serem pertinentes ações que ampliem o",
  "hidrográfica do Guaíba (3037519). Assim sendo, entendemos serem pertinentes ações que ampliem o conhecimento sobre esta territorialidade, conforme o item 1.3 (Pesquisas, Mapeamentos e Inventários Participativos), do Eixo 1 (Mobilização Social e Alcance da Política) do Termo de Referência para a Salvaguarda de Bens Registrados (Portaria IPHAN 299/2015).",
  "Vale notar que no mês de maio/2022 a cacica Alice e antrpóloga Dra. Marília Kosby apresentaram ao técnico do Iphan a requalificação promovida recentemente na sede do CRIA-RS para abrigar um espaço de exposição e comercialização de artesanato tradicional indígena em Porto Alegre, RS, o qual tem sido gerenciado pelas próprias artesãs Guarani, com apoio do Centro de Referência.",
  "Essa iniciativa pode ser considerada pioneira na capital do estado do RS, promovendo o apoio às práticas de artesanato tradicional Guarani e contribuindo para a produção e reprodução cultural dos detentores da Tava Guarani taxonomy_name_values: Estados: Rio Grande do Sul,Unidade do IPHAN: IPHAN-RS,Processo institucional: Apoio e sustentabilidade,Processo institucional: Educação",
  "IPHAN: IPHAN-RS,Processo institucional: Apoio e sustentabilidade,Processo institucional: Educação Patrimonial,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:58:47",
  "name: Coleção: Ações post_title: Título: Solenidade de comemoração dos cinco anos da Academia Alagoana de Literatura de Cordel post_content: Descrição: No dia 30/09/2022 foi realizado em Maceió na sede do IPHAN - na Casa do Patrimônio de Maceió - a solenidade de comemoração dos cinco anos da AALC (Academia Alagoana de Literatura de Cordel); então para comemorar esta data importante, os membros",
  "(Academia Alagoana de Literatura de Cordel); então para comemorar esta data importante, os membros efetivos (em ordem alfabética: Cícero Manoel, Diógenes Pereira, Ednaldo Alves, Efigênia Dias, Erisvaldo Bonfim, Fernando Curió da Viçosa, Jailson Marques, Jorge Calheiros, Manoel Antônio, Marcos Brandão, Pedro Souza, Rosana Oliveira, Ruy Rodrigues e Vania Souto), reuniram-se, juntos a outros poetas",
  "Pedro Souza, Rosana Oliveira, Ruy Rodrigues e Vania Souto), reuniram-se, juntos a outros poetas para festejar. Na ocasião também ocorreu a posse da nova diretoria que irá coordenar os projetos da entidade até 29/09/2024. taxonomy_name_values: Processo institucional: Difusão e promoção,Processo institucional vinculado: Difusão e promoção,Processo institucional: Apoio e sustentabilidade,Estados:",
  "vinculado: Difusão e promoção,Processo institucional: Apoio e sustentabilidade,Estados: Alagoas,Processo institucional vinculado: Apoio e sustentabilidade,Unidade do IPHAN: IPHAN-AL post_date: Data de postagem: 2024-03-18 15:58:59",
  "name: Coleção: Ações post_title: Título: TAC Alphaville Medida 9 -  Salvaguarda emergencial do Cavalo Marinho de Bayeux - PB post_content: Descrição: A Ação consiste em conjunto de medidas voltadas a salvaguarda emergencial do Cavalo Marinho de Bayeux em decorrência do TAC 001/2016 firmado com a empresa ALPHAVILE PARAÍBA EMPREENDIMENTOS IMOBILIÁRIOS LTDA, que, em seu tópico 9 se compromete com",
  "empresa ALPHAVILE PARAÍBA EMPREENDIMENTOS IMOBILIÁRIOS LTDA, que, em seu tópico 9 se compromete com ações de fomento a essa manifestação cultural conforme estipulado em reuniões entre a empresa, equipe por ela contratada e a equipe técnica do IPHAN PB.",
  "Após o falecimento de Mestre Zequinha, o grupo de Cavalo Marinho por ele liderado teve sérias dificuldades de reorganização e acabou não conseguindo se apresentar mais. Nandinho, um dos integrantes do grupo e herdeiro da memória do Mestre, manteve diálogo com o IPHAN e reafirmava o desejo do Cavalo Marinho ser “reativado”. Em diálogos estabelecidos com Nandinho e lideranças de outros brinquedos",
  "Marinho ser “reativado”. Em diálogos estabelecidos com Nandinho e lideranças de outros brinquedos como o Cavalo Marinho Boi de Ouro de Mestre Araújo, em Pedras de Fogo, o Boi de Reis Estrela do Norte de Mestre Pirralhinho e o Cavalo Marinho Infantil do Mestre João do Boi, ambos do bairro dos Novais, em João Pessoa, avaliou-se que ações que promovessem o intercâmbio entre tais coletivos por meio",
  "em João Pessoa, avaliou-se que ações que promovessem o intercâmbio entre tais coletivos por meio de encontros de mestres, oficina de formação de brincantes e apresentações culturais podem reativar a brincadeira no município de Bayeux.",
  "Após a realização de reuniões de planejamento e elaboração de cronograma e plano de trabalho, a ação passou a sua execução prática, iniciando em setembro de 2022 e terá duração até julho de 2023. Este monitoramento é relativo ao primeiro trimestre de atividades. Estão sendo realizados encontros semanais em praça pública voltados para a transmissão da prática da brincadeira do Cavalo Marinho",
  "semanais em praça pública voltados para a transmissão da prática da brincadeira do Cavalo Marinho conforme as tradições e o legado de Mestre Zequinha, incluindo seu aspecto musical, a dança, a presença de figuras e personagens tradicionais, a confecção de indumentárias, etc. Foram realizadas também vivências e oficinas com mestres de outros grupos de Cavalo Marinho de localidades próximas no",
  "vivências e oficinas com mestres de outros grupos de Cavalo Marinho de localidades próximas no intuito de relembrar seu contato com o Mestre Zequinha e de trazer suas próprias formas da brincadeira, promovendo intercâmbio de conhecimentos inspirador para a retomada local.  Outras oficinas estão previstas para os ciclos seguintes.",
  "Participam crianças, jovens e adultos, antigos integrantes do grupo, passantes espontâneos e integrantes de outros grupos de cultura popular.",
  "O processo tem sido documentado e avaliado por meio de relatório escrito e imagético submetido à equipe técnica e vai gerar produto audiovisual ao final. taxonomy_name_values: Estados: Paraíba,Unidade do IPHAN: IPHAN-PB,Processo institucional: Apoio e sustentabilidade,Processo institucional: Educação Patrimonial,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date:",
  "Patrimonial,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:17",
  "name: Coleção: Ações post_title: Título: Termo de Colaboração Ações para a Salvaguarda da Capoeira em Roraima - 2019 post_content: Descrição: Ações para a Salvaguarda da Capoeira em Roraima - 2019, está previsto neste Termo de Colaboração, a disponibilização de recursos pela Superintendência do IPHAN em Roraima no valor total de R$ 164.706,00 - com vigência até 24/06/2024. De acordo com Plano de",
  "em Roraima no valor total de R$ 164.706,00 - com vigência até 24/06/2024. De acordo com Plano de trabalho, doc. SEI nº 3766676. taxonomy_name_values: Estados: Roraima,Unidade do IPHAN: IPHAN-RR,Processo institucional: Apoio e sustentabilidade,Processo institucional: Educação Patrimonial,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:59:18",
  "name: Coleção: Ações post_title: Título: Visita técnica ao grupo da \"Jongueiros da Cachoeira\", para sensibilização do poder público municipal no sentido da reforma e cessão de imóvel ao grupo post_content: Descrição: Visita técnica ao grupo \"Jongueiros da Cachoeira\", localizado em Arrozal (distrito de Piraí), para promover a articulação com o poder público local e obter apoio na garantia da sede",
  "de Piraí), para promover a articulação com o poder público local e obter apoio na garantia da sede para o grupo. Ocorreu em 13/08/2022, na Sede da Banda de Música Santa Cecília Arrozalense. Participaram: Letícia Ribeiro (Iphan-RJ);  Aline Beatriz Miranda da Silva (CGPS/DPI/Iphan); Sr Gebran Smera (Secretário de Cultura de Piraí); Marcio Monteiro (Secretaria de Cultura de Piraí); Leon Araújo",
  "(Secretário de Cultura de Piraí); Marcio Monteiro (Secretaria de Cultura de Piraí); Leon Araújo (Diretor de Patrimônio Imaterial do Inepac); Seu Edgar e Deyse (lideranças do grupo Jongueiros da Cachoeira); Integrantes do grupo Afrolaje (Rio de Janeiro, 02), do grupo de dança afro N'Zinga (Volta Redonda, 03), e do LABHOI-UFF (02); e detentores/as dos seguintes grupos: Jongueiros da Cachoeira",
  "Redonda, 03), e do LABHOI-UFF (02); e detentores/as dos seguintes grupos: Jongueiros da Cachoeira (Arrozal/Piraí, 08 mais as duas lideranças), Caxambu Renascer (Vassouras, 09), Caxambu do Salgueiro (Rio de Janeiro, 03), e Jongo da Serrinha (Rio de Janeiro, 10).",
  "Letícia fez uma breve fala introdutória, destacando a importância de cada grupo ter sua sede e contextualizando o que foi possível identificar no processo de Revalidação em 2021. Leon falou brevemente sobre a gestão compartilhada da salvaguarda, destacando a parceria entre Iphan e INEPAC.",
  "Aline (CGPS/DPI) fez uma fala sobre as reuniões de elaboração do plano de salvaguarda, quando se identificou aa demanda pela visita técnica em Arrozal, além de apresentar um esboço preliminar do plano de salvaguarda que está em elaboração.",
  "Depois disso, o mestre Edgar falou sobre o histórico de luta envolvendo a demanda pela cessão e reforma do referido imóvel, destacando o objetivo de retomar o projeto junto à prefeitura. Deyse destacou que sempre que precisam fazer reuniões dependem da solidariedade de parceiros, o que enfraquece a autonomia do grupo.",
  "Em seguida, Aline fez uma fala sobre a política de salvaguarda e a importância do Iphan e dos detentores contarem com o apoio dos órgãos municipais.\nEntão, o Secretário de Cultura manifestou o seu apoio ao grupo e se comprometeu a dialogar com o prefeito, visando solicitar a priorização do recurso orçamentário necessário para a reforma do imóvel.",
  "Em seguida, os detentores/as dos outros grupos expressaram a importância de fortalecer as iniciativas de Mestre Edgar e garantir a sede para o grupo.",
  "Após a discussão dos encaminhamentos, foi feita uma visita ao local do imóvel, tendo sido constatada a necessidade da reforma. Após, retornando ao local inicial da reunião, fizeram uma roda de jongo e almoçaram taxonomy_name_values: Unidade do IPHAN: IPHAN-RJ,Processo institucional: Formação, Articulação, Apoio e sustentabilidade,Processo institucional: Articulação,Estados: Rio de Janeiro",
  "Articulação, Apoio e sustentabilidade,Processo institucional: Articulação,Estados: Rio de Janeiro post_date: Data de postagem: 2024-03-18 15:58:45",
  "name: Coleção: Ações post_title: Título: Visita técnica para vistoria e monitoramento de bens culturais registrados no município do Serro no contexto de instalação de empreendimentos minerários post_content: Descrição: Visita técnica para vistoria e monitoramento de bens culturais registrados no município do Serro no contexto de instalação de empreendimentos minerários. A visita foi realizada",
  "município do Serro no contexto de instalação de empreendimentos minerários. A visita foi realizada pelas técnicas de patrimônio imaterial da SE-MG, com o objetivo de estabelecer diálogo e averiguar em campo as condições de detentores relacionados aos Modos de Fazer o Queijo Minas Artesanal no contexto de instalação de empreendimentos minerários no município do Serro/MG. O Iphan-MG tem sido",
  "contexto de instalação de empreendimentos minerários no município do Serro/MG. O Iphan-MG tem sido instado a se manifestar em diferentes processos relacionada a instalação de empreendimentos minerários de grande porte no município, seja através os processos de interveniência nos processos de licenciamento ambiental, seja através de provocações do MPF e MPE. A visita logrou identificar detentores",
  "ambiental, seja através de provocações do MPF e MPE. A visita logrou identificar detentores que não eram mencionados em relatórios entregues pelas empresas de consultoria - uma vez que não são produtores registrados pelos órgãos de agricultura, o que não coloca nenhum óbice quanto ao seu reconhecimento enquanto detentores do saber-fazer - e que podem vir a ser impactados pelos empreendimentos,",
  "enquanto detentores do saber-fazer - e que podem vir a ser impactados pelos empreendimentos, além de estreitar o diálogo com representantes da sociedade civil local e instituições parceiras. do ponto de vista técnico, a visita foi bem sucedida no sentido de municiar o Iphan-MG com informações para realizar as manifestações necessárias taxonomy_name_values: Processo institucional vinculado:",
  "para realizar as manifestações necessárias taxonomy_name_values: Processo institucional vinculado: Identificação,Processo institucional vinculado: Apoio e sustentabilidade,Estados: Minas Gerais,Unidade do IPHAN: IPHAN-MG,Processo institucional: Apoio e sustentabilidade,Processo institucional: Identificação post_date: Data de postagem: 2024-03-18 15:59:03",
  "name: Coleção: Ações post_title: Título: Visitas Técnicas às Comunidades Jongueiras para apoio institucional post_content: Descrição: Contemplam-se aqui duas atividades de visitas às comunidades jongueiras, a saber:",
  "a) Ponto de Memória do Jongo de Santa Bárbara, em Conceição da Barra:",
  "A visita foi realizada após a informação de que o Ponto de Memória havia sido incendiado supostamente por atos criminosos de intolerância religiosa. Aproveitando a oportunidade em que nos encontramos de realização das atividades do Comitê Gestor do Beiju do Sapê do Norte, visitou-se a comunidade remanescente de Linharinho, detentora do bem cultural Jongo no Sudeste. Ouviu-se a mestra Dona Gessi",
  "de Linharinho, detentora do bem cultural Jongo no Sudeste. Ouviu-se a mestra Dona Gessi quanto aos impactos provocados pelo incêndio sobretudo aos objetos do sagrado. Inicialmente, a atividade não estava prevista, mas obtivemos apoio em diárias para a visita por meio de atividade correlata na localidade para a eunião do Comitê do Beiju do Sapê do Norte.",
  "b) Santo Antônio de Muqui, Mimoso do Sul:",
  "Realizou-se a visita em 25 de fevereiro de 2022 como mecanismo de consulta ao processo de prestação de contas no Edital nº01/2018 que premiou 10 comunidades de Jongos e Caxambus. A intenção consistia em apoiá-los no preenchimento dos itens e dúvidas gerais sobre a captação de recursos. Tal medida permitiu o reconhecimento do espaço cultural da Associação Folclórica e apresentação aos membros do",
  "permitiu o reconhecimento do espaço cultural da Associação Folclórica e apresentação aos membros do grupo quanto à elaboração de projetos e, principalmente, evidenciar a importância da prestação de contas dos recursos públicos. taxonomy_name_values: Estados: Espírito Santo,Unidade do IPHAN: IPHAN-ES,Processo institucional: Apoio e sustentabilidade,Processo institucional: Formação e assessoria",
  "institucional: Apoio e sustentabilidade,Processo institucional: Formação e assessoria para detentores sobre a Gestão Cultural,Processo institucional: Formação, Articulação, Apoio e sustentabilidade post_date: Data de postagem: 2024-03-18 15:59:12"
]